Repository: Clear-Bible/ClearDashboard
Catalog: src/ClearDashboard.Wpf.Application.Abstractions/Strings/Resources.*.resx
Languages: am, ar, de, es, fr, hi, id, km, pt_br, ro, ru, vi, zh_cn, zh_tw

# NewCollabUserView_SavedToRemoteServer
source: Saved to remote server
am: በርቀት አገልጋይ የተቀመጠ
ar: تم الحفظ في الخادم البعيد
de: Auf Remote-Server gespeichert
es: Guardado en servidor remoto
fr: Enregistré sur le serveur distant
hi: दूरस्थ सर्वर के लिए सहेजा गया
id: Disimpan ke server jauh
km: បានរក្សាទុកទៅម៉ាស៊ីនមេពីចម្ងាយ
pt_br: Salvo no servidor remoto
ro: Salvat pe serverul de la distanță
ru: Сохраняется на удаленном сервере
vi: Đã lưu vào máy chủ từ xa
zh_cn: 保存到远程服务器
zh_tw: 保存到遠端伺服器

# NewCollabUserView_SelectOrganization
source: Select Organization
am: ድርጅት ይምረጡ
ar: حدد المنظمة
de: Wählen Sie Organisation aus
es: Organización seleccionada
fr: Sélectionnez une organisation
hi: संगठन का चयन करें
id: Pilih Organisasi
km: ជ្រើសរើសអង្គការ
pt_br: Selecione a organização
ro: Selectați Organizație
ru: Выберите организацию
vi: Chọn tổ chức
zh_cn: 选择组织
zh_tw: 選擇組織

# NewCollabUserView_UserAlreadyExists
source: User already exists on server
am: ተጠቃሚው በአገልጋይ ላይ ቀድሞውኑ አለ
ar: المستخدم موجود بالفعل على الخادم
de: Der Benutzer ist bereits auf dem Server vorhanden
es: El usuario ya existe en el servidor
fr: L'utilisateur existe déjà sur le serveur
hi: उपयोगकर्ता पहले से ही सर्वर पर मौजूद है
id: Pengguna sudah ada di server
km: អ្នកប្រើប្រាស់មាននៅលើម៉ាស៊ីនមេរួចហើយ
pt_br: O usuário já existe no servidor
ro: Utilizatorul există deja pe server
ru: Пользователь уже существует на сервере
vi: Người dùng đã tồn tại trên máy chủ
zh_cn: 用户已存在于服务器上
zh_tw: 用戶已存在於伺服器上

# NewCollabUserView_Username
source: Username:
am: የተጠቃሚ ስም
ar: اسم المستخدم:
de: Nutzername:
es: Nombre de usuario:
fr: Nom d'utilisateur:
hi: उपयोगकर्ता नाम:
id: Nama belakang:
km: ឈ្មោះ​អ្នកប្រើប្រាស់:
pt_br: Nome de usuário:
ro: Nume de utilizator:
ru: Имя пользователя:
vi: Tên tài khoản:
zh_cn: 用户名：
zh_tw: 使用者名稱:

# NewCollabUserView_UserOnSystem
source: User is already on the system!
am: ተጠቃሚው ቀድሞውኑ በስርዓቱ ላይ ነው!
ar: المستخدم موجود بالفعل على النظام!
de: Benutzer ist bereits im System!
es: ¡El usuario ya está en el sistema!
fr: L'utilisateur est déjà sur le système !
hi: उपयोगकर्ता पहले से ही सिस्टम पर है!
id: Pengguna sudah ada di sistem!
km: អ្នកប្រើប្រាស់មាននៅលើប្រព័ន្ធហើយ!
pt_br: O usuário já está no sistema!
ro: Utilizatorul este deja în sistem!
ru: Пользователь уже в системе!
vi: Người dùng đã có mặt trên hệ thống!
zh_cn: 用户已在系统上！
zh_tw: 用戶已在系統上！

# NewCollabUserView_ValidateEmailCode
source: Validate Email Code
am: የኢሜል ኮድ ያረጋግጡ
ar: التحقق من صحة رمز البريد الإلكتروني
de: E-Mail-Code validieren
es: Validar el código de correo electrónico
fr: Valider le code e-mail
hi: मान्य ईमेल कोड
id: Validasi Kode Email
km: ធ្វើឱ្យមានសុពលភាពលេខកូដអ៊ីមែល
pt_br: Validar código de e-mail
ro: Validați codul de e-mail
ru: Проверить код электронной почты
vi: Xác thực mã email
zh_cn: 验证电子邮件代码
zh_tw: 驗證電子郵件程式碼

# NewProject_ProjectExistsTemplate
source: A project with the name '{0}' already exists. Please choose a unique name."
am: '{0}' የሚለው ፕሮጀክት ቀድሞውኑ አለ. እባክዎን ልዩ ስም ይምረጡ. "
ar: يوجد مشروع بالاسم '{0}' بالفعل. الرجاء اختيار اسم فريد."
de: Ein Projekt mit dem Namen „{0}“ ist bereits vorhanden. Bitte wählen Sie einen eindeutigen Namen.“
es: Ya existe un proyecto con el nombre '{0}'. Elija un nombre único ".
fr: Un projet portant le nom « {0} » existe déjà. Veuillez choisir un nom unique."
hi: '{0}' नाम के साथ एक परियोजना पहले से मौजूद है। कृपया एक अनूठा नाम चुनें। "
id: Sebuah proyek dengan nama '{0}' sudah ada. Silakan pilih nama yang unik."
km: គម្រោងដែលមានឈ្មោះ '{0}' មានរួចហើយ។ សូមជ្រើសរើសឈ្មោះតែមួយគត់។"
pt_br: Já existe um projeto com o nome '{0}'. Escolha um nome exclusivo."
ro: Un proiect cu numele „{0}” există deja. Vă rugăm să alegeți un nume unic.”
ru: Проект с именем '{0}' уже существует. Пожалуйста, выберите уникальное имя ».
vi: Dự án có tên '{0}' đã tồn tại. Hãy chọn một cái tên duy nhất."
zh_cn: 名为“{0}”的项目已存在。请选择一个独特的名称。”
zh_tw: 名為「{0}」的項目已存在。請選擇一個獨特的名稱。

# NewProjectDialog_Title
source: Create New Project
am: አዲስ ፕሮጀክት ይፍጠሩ
ar: إنشاء مشروع جديد
de: Neues Projekt erstellen
es: Crear nuevo proyecto
fr: Créer un nouveau projet
hi: नई परियोजना बनाएं
id: Buat Proyek Baru
km: បង្កើតគម្រោងថ្មី។
pt_br: Criar novo projeto
ro: Creați un nou proiect
ru: Создать новый проект
vi: Tạo dự án mới
zh_cn: 创建新项目
zh_tw: 建立新項目

# NewProjectDialogView_EnterName
source: Please enter a name for your project.
am: እባክዎ ለፕሮጄክትዎ ስም ያስገቡ.
ar: الرجاء إدخال اسم لمشروعك.
de: Bitte geben Sie einen Namen für Ihr Projekt ein.
es: Ingrese un nombre para su proyecto.
fr: Veuillez saisir un nom pour votre projet.
hi: कृपया अपनी परियोजना के लिए एक नाम दर्ज करें।
id: Silakan masukkan nama untuk proyek Anda.
km: សូមបញ្ចូលឈ្មោះសម្រាប់គម្រោងរបស់អ្នក។
pt_br: Por favor, insira um nome para o seu projeto.
ro: Vă rugăm să introduceți un nume pentru proiectul dvs.
ru: Пожалуйста, введите имя для вашего проекта.
vi: Vui lòng nhập tên cho dự án của bạn.
zh_cn: 请输入您的项目的名称。
zh_tw: 請輸入您的項目的名稱。

source: New Testament
am: አዲስ ኪዳን
ar: العهد الجديد
de: Neues Testament
es: Nuevo Testamento
fr: Nouveau Testament
hi: नया करार
id: Perjanjian Baru
km: គម្ពីរសញ្ញាថ្មី។
pt_br: Novo Testamento
ro: Noul Testament
ru: Новый Завет
vi: Di chúc mới
zh_cn: 新约
zh_tw: 新約

source: Next
am: ቀጥሎም
ar: التالي
de: Nächste
es: Próximo
fr: Suivant
hi: अगला
id: Berikutnya
km: បន្ទាប់
pt_br: Próximo
ro: Următorul
ru: Следующий
vi: Kế tiếp
zh_cn: 下一个
zh_tw: 下一個

source: No
am: አይ
ar: لا
de: NEIN
fr: Non
hi: नहीं
id: TIDAK
km: ទេ
pt_br: Não
ro: Nu
ru: Нет
vi: KHÔNG
zh_cn: 不
zh_tw: 不

source: None
am: የለም
ar: لا أحد
de: Keiner
es: Ninguno
fr: Aucun
hi: कोई नहीं
id: Tidak ada
km: គ្មាន
pt_br: Nenhum
ro: Nici unul
ru: Никто
vi: Không có
zh_cn: 没有任何
zh_tw: 沒有任何

# Notes_AddNewNote
source: Add a new note
am: አዲስ ማስታወሻ ያክሉ
ar: إضافة نقطة جديدة (shift-enter للسطر الجديد)
de: Fügen Sie ein neues Jota hinzu (Umschalt-Eingabetaste für neue Zeile)
es: Agregar una nueva nota
fr: Ajouter un nouveau jot (shift-enter pour une nouvelle ligne)
hi: एक नया नोट जोड़ें
id: Tambahkan catatan baru
km: បន្ថែម​រឿង​ថ្មី
pt_br: Adicione um novo jot (shift-enter para nova linha)
ro: Adăugați o notă nouă
ru: Добавить новую ноту
vi: Thêm một ghi chú mới
zh_cn: 添加新笔迹
zh_tw: 新增筆跡

# Notes_DeleteConfirmation
source: Delete this note?
am: ይህን ማስታወሻ ይሰርዙ?
ar: هل تريد حذف هذه النقطة؟
de: Dieses Dokument löschen?
es: Eliminar esta nota?
fr: Supprimer ce mot ?
hi: इस नोट को हटा दें?
id: Hapus catatan ini?
km: លុប​រឿង​នេះ​ឬ?
pt_br: Excluir este jot?
ro: Ștergeți această notă?
ru: Удалить эту записку?
vi: Xóa tin nhắn này?
zh_cn: 删除这个笔记吗？
zh_tw: 刪除這個筆記嗎？

# Notes_FilterAssociationsDescriptionText
source: By associations
am: በማጋራት
ar: تصفية حسب الآية
de: Nach Vers filtern
es: Por asociaciones
fr: Filtrer par verset
hi: संघों द्वारा
id: Filter berdasarkan Ayat
km: ត្រងតាមខ
pt_br: Filtrar por versículo
ro: Filtrați după vers
ru: Ассоциациями
vi: Lọc theo câu thơ
zh_cn: 按诗句过滤
zh_tw: 按詩句過濾

# Notes_FilterExpander
source: Filters
am: ማጣሪያዎች
ar: المرشحات
de: Filter
es: Filtros
fr: Filtres
hi: फिल्टर
id: Filter
km: តម្រង
pt_br: Filtros
ro: Filtre
ru: Фильтры
vi: Bộ lọc
zh_cn: 过滤器
zh_tw: 過濾器

# Notes_FilterLabels
source: By labels
am: በመሰየም
ar: تصفية حسب التسميات
de: Nach Labels filtern
es: Por etiquetas
fr: Filtrer par étiquettes
hi: लेबल द्वारा
id: Filter berdasarkan Label
km: ត្រងតាមស្លាក
pt_br: Filtrar por rótulos
ro: Filtrați după etichete
ru: По ярлыкам
vi: Lọc theo nhãn
zh_cn: 按标签过滤
zh_tw: 按標籤過濾

# Notes_FilterNoteText
source: By note text
am: በማስታወሻ ጽሑፍ
ar: تصفية حسب النص
de: Nach Text filtern
es: Por nota texto
fr: Filtrer par texte
hi: नोट पाठ द्वारा
id: Filter berdasarkan Teks
km: ត្រងតាមអត្ថបទ
pt_br: Filtrar por texto
ro: Filtrați după text
ru: По записку текст
vi: Lọc theo văn bản
zh_cn: 按文本过滤
zh_tw: 按文字過濾

# Notes_FilterStatus_Any
source: Any
am: ማናቸውም
ar: أي
de: Beliebig
es: Cualquier
fr: N'importe lequel
hi: कोई
id: Setiap
km: ណាមួយ។
pt_br: Qualquer
ro: Orice
ru: Любой
vi: Bất kì
zh_cn: 任何
zh_tw: 任何

# Notes_FilterStatus_Closed
source: Closed
am: ዝግ
ar: تم الحل
de: Gelöst
es: Cerrado
fr: Résolu
hi: बंद किया हुआ
id: Terselesaikan
km: ដោះស្រាយ
pt_br: Resolvido
ro: Rezolvat
ru: Закрыто
vi: Đã giải quyết
zh_cn: 解决
zh_tw: 解決

# Notes_FilterStatus_Open
source: Open
am: ክፈት
ar: يفتح
de: Offen
es: Abierto
fr: Ouvrir
hi: खुला
id: Membuka
km: បើក
pt_br: Abrir
ro: Deschis
ru: Открыть
vi: Mở
zh_cn: 打开
zh_tw: 打開

# Notes_FilterUsers
source: By users
am: በተጠቃሚዎች
ar: تصفية حسب المؤلف
de: Nach Autor filtern
es: Por usuarios
fr: Filtrer par auteur
hi: उपयोगकर्ताओं द्वारा
id: Filter menurut Penulis
km: ត្រងដោយអ្នកនិពន្ធ
pt_br: Filtrar por autor
ro: Filtrați după autor
ru: Пользователями
vi: Lọc theo tác giả
zh_cn: 按作者过滤
zh_tw: 按作者過濾

# Notes_LabelAdd
source: Add a label
am: መለያ ያክሉ
ar: أضف تصنيفًا
de: Fügen Sie ein Etikett hinzu
es: Agregar una etiqueta
fr: Ajouter une étiquette
hi: एक लेबल जोड़ें
id: Tambahkan label
km: បន្ថែមស្លាក
pt_br: Adicionar um rótulo
ro: Adăugați o etichetă
ru: Добавить этикетку
vi: Thêm nhãn
zh_cn: 添加标签
zh_tw: 添加標籤

# Notes_LabelAddConfirm
source: Do you want to create label:
am: መለያ መፍጠር ይፈልጋሉ?
ar: هل تريد إنشاء تسمية:
de: Möchten Sie ein Etikett erstellen:
es: ¿Quieres crear etiqueta?
fr: Voulez-vous créer une étiquette :
hi: क्या आप लेबल बनाना चाहते हैं:
id: Apakah Anda ingin membuat label:
km: តើអ្នកចង់បង្កើតស្លាក៖
pt_br: Você deseja criar uma etiqueta:
ro: Doriți să creați o etichetă:
ru: Вы хотите создать этикетку:
vi: Bạn có muốn tạo nhãn:
zh_cn: 您要创建标签吗：
zh_tw: 您要建立標籤嗎：

# Notes_LabelAssociateConfirm
source: and associate it with label group:
am: እና ከእሱ መለያ ቡድን ጋር ያቆራኙ
ar: وربطها بمجموعة التصنيفات:
de: und verknüpfen Sie es mit der Etikettengruppe:
es: y asociarlo con el grupo de etiquetas:
fr: et associez-le au groupe d'étiquettes :
hi: और इसे लेबल समूह के साथ संबद्ध करें:
id: dan mengaitkannya dengan grup label:
km: ហើយភ្ជាប់វាជាមួយក្រុមស្លាក៖
pt_br: e associe-o ao grupo de rótulos:
ro: și asociați-l cu grupul de etichete:
ru: и связывать это с группой лейблов:
vi: và liên kết nó với nhóm nhãn:
zh_cn: 并将其与标签组关联：
zh_tw: 並將其與標籤組關聯：

# Notes_LabelDeleteConfirm
source: Do you want to delete label:
am: መለያ መሰረዝ ይፈልጋሉ
ar: هل تريد حذف التسمية:
de: Möchten Sie das Label löschen:
es: ¿Quieres eliminar la etiqueta:
fr: Voulez-vous supprimer l'étiquette :
id: Apakah Anda ingin menghapus label:
km: តើអ្នកចង់លុបស្លាក៖
pt_br: Você deseja excluir o rótulo:
ro: Doriți să ștergeți eticheta:
ru: Вы хотите удалить этикетку:
vi: Bạn có muốn xóa nhãn:
zh_cn: 是否要删除标签：
zh_tw: 是否要刪除標籤：

# Notes_LabelDisassociateConfirm
source: Do you want to disassociate label:
am: የመለያ መለዋወጫውን ማገድ ይፈልጋሉ?
ar: هل تريد إلغاء ربط التسمية:
de: Möchten Sie die Verknüpfung mit dem Label aufheben:
es: ¿Quieres disociar la etiqueta?
fr: Voulez-vous dissocier l'étiquette :
hi: और इसे लेबल समूह से अलग करना:
id: Apakah Anda ingin memisahkan label:
km: តើអ្នកចង់ផ្តាច់ស្លាក៖
pt_br: Você deseja desassociar o rótulo:
ro: Doriți să deconectați eticheta:
ru: Вы хотите понизить этикетку:
vi: Bạn có muốn tách nhãn:
zh_cn: 您要取消关联标签吗：
zh_tw: 您要取消關聯標籤嗎：

# Notes_LabelFromLabelGroup
source: from label group:
am: ከላቢል ቡድን
ar: من مجموعة العلامات:
de: aus der Etikettengruppe:
es: del grupo de etiquetas:
fr: du groupe d'étiquettes :
id: dari grup label:
km: ពីក្រុមស្លាក៖
pt_br: do grupo de rótulos:
ro: din grupul de etichete:
ru: Из группы лейбла:
vi: từ nhóm nhãn:
zh_cn: 来自标签组：
zh_tw: 來自標籤組：

# Notes_LabelGroupAdd
source: Add Label Group
am: መለያ ቡድን ያክሉ
ar: إضافة مجموعة التسمية
de: Etikettengruppe hinzufügen
es: Agregar grupo de etiquetas
fr: Ajouter un groupe d'étiquettes
hi: लेबल समूह जोड़ें
id: Tambahkan Grup Label
km: បន្ថែមក្រុមស្លាក
pt_br: Adicionar grupo de rótulos
ro: Adăugați un grup de etichete
ru: Добавить группу метки
vi: Thêm nhóm nhãn
zh_cn: 添加标签组
zh_tw: 新增標籤組

# Notes_LabelGroupAddTooltip
source: Add a label group
am: መለያ ቡድን ያክሉ
ar: أضف مجموعة تصنيفات
de: Fügen Sie eine Etikettengruppe hinzu
es: Agregar un grupo de etiquetas
fr: Ajouter un groupe d'étiquettes
hi: एक लेबल समूह जोड़ें
id: Tambahkan grup label
km: បន្ថែមក្រុមស្លាក
pt_br: Adicionar um grupo de rótulos
ro: Adăugați un grup de etichete
ru: Добавить группу этикетки
vi: Thêm nhóm nhãn
zh_cn: 添加标签组
zh_tw: 新增標籤組

# Notes_LabelGroupExists
source: A label group already exists with name
am: አንድ የመለያ ቡድን ቀድሞውኑ ከስም ጋር ይገኛል
ar: توجد مجموعة تصنيفات بالاسم بالفعل
de: Es existiert bereits eine Etikettengruppe mit dem Namen
es: Un grupo de etiquetas ya existe con el nombre
fr: Un groupe d'étiquettes existe déjà avec le nom
hi: एक लेबल समूह पहले से ही नाम के साथ मौजूद है
id: Grup label sudah ada dengan nama
km: ក្រុមស្លាកមានរួចហើយដែលមានឈ្មោះ
pt_br: Já existe um grupo de rótulos com o nome
ro: Există deja un grup de etichete cu nume
ru: Группа лейблов уже существует с именем
vi: Một nhóm nhãn đã tồn tại với tên
zh_cn: 已存在具有名称的标签组
zh_tw: 已存在具有名稱的標籤組

# Notes_LabelGroupInitialize
source: Initialize label group
am: መለያ ቡድን ይጀምራል
ar: تهيئة مجموعة التصنيفات
de: Etikettengruppe initialisieren
es: Inicializar el grupo de etiquetas
fr: Initialiser le groupe d'étiquettes
hi: आरंभिक लेबल समूह
id: Inisialisasi grup label
km: ចាប់ផ្តើមក្រុមស្លាក
pt_br: Inicializar grupo de rótulos
ro: Inițializați grupul de etichete
ru: Инициализировать группу метки
vi: Khởi tạo nhóm nhãn
zh_cn: 初始化标签组
zh_tw: 初始化標籤組

# Notes_LabelGroupInitializeFrom
source: with labels from:
am: ከተሰየሙ ሰዎች ጋር: -
ar: مع تسميات من:
de: mit Etiketten von:
es: con etiquetas de:
fr: avec des étiquettes de :
hi: से लेबल के साथ:
id: dengan label dari:
km: ជាមួយនឹងស្លាកសញ្ញាពី៖
pt_br: com rótulos de:
ro: cu etichete de la:
ru: с ярлыками от:
vi: với nhãn từ:
zh_cn: 标签来自：
zh_tw: 標籤來自：

# Notes_LabelGroupName
source: Label Group Name
am: የቡድን ስም
ar: تسمية اسم المجموعة
de: Beschriften Sie den Gruppennamen
es: Nombre del grupo de etiquetas
fr: Nom du groupe d'étiquettes
hi: लेबल समूह नाम
id: Nama Grup Label
km: ស្លាកឈ្មោះក្រុម
pt_br: Nome do grupo de rótulos
ro: Nume grup de etichete
ru: Название группы лейбла
vi: Tên nhóm nhãn
zh_cn: 标签组名称
zh_tw: 標籤組名稱

# Notes_LabelGroupRemovePrompt
source: Remove this label group?
am: ይህን መለያ ቡድን ያስወግዱ?
ar: هل تريد إزالة مجموعة التصنيفات هذه؟
de: Diese Labelgruppe entfernen?
es: ¿Eliminar este grupo de etiquetas?
fr: Supprimer ce groupe de libellés ?
hi: इस लेबल समूह को हटा दें?
id: Hapus grup label ini?
km: ដកក្រុមស្លាកនេះចេញ?
pt_br: Remover este grupo de marcadores?
ro: Eliminați acest grup de etichete?
ru: Удалить эту группу этикетки?
vi: Xóa nhóm nhãn này?
zh_cn: 删除该标签组吗？
zh_tw: 刪除該標籤組嗎？

# Notes_LabelGroupRemoveTooltip
source: Remove this label group
am: ይህን መለያ ቡድን ያስወግዱ
ar: قم بإزالة مجموعة التصنيفات هذه
de: Entfernen Sie diese Etikettengruppe
es: Eliminar este grupo de etiquetas
fr: Supprimer ce groupe de libellés
hi: इस लेबल समूह को हटा दें
id: Hapus grup label ini
km: លុបក្រុមស្លាកនេះ។
pt_br: Remover este grupo de marcadores
ro: Eliminați acest grup de etichete
ru: Удалить эту группу этикетки
vi: Xóa nhóm nhãn này
zh_cn: 删除该标签组
zh_tw: 刪除該標籤組

# Notes_LabelRemove
source: Remove this label
am: ይህን መለያ ያስወግዱ
ar: قم بإزالة هذه التسمية
de: Entfernen Sie dieses Etikett
es: Elimina esta etiqueta
fr: Supprimer cette étiquette
hi: इस लेबल को हटा दें
id: Hapus label ini
km: លុបស្លាកនេះ។
pt_br: Remover este rótulo
ro: Eliminați această etichetă
ru: Удалите эту метку
vi: Xóa nhãn này
zh_cn: 删除此标签
zh_tw: 刪除此標籤

# Notes_LabelTextAttached
source: Text attached to label
am: ጽሑፍ ከመሰየም ጋር ተያይ attached ል
ar: النص مرفق بالتسمية
de: Dem Etikett beigefügter Text
es: Texto adjunto a la etiqueta
fr: Texte attaché à l'étiquette
id: Teks terlampir pada label
km: អត្ថបទភ្ជាប់ជាមួយស្លាក
pt_br: Texto anexado à etiqueta
ro: Text atașat etichetei
ru: Текст, прикрепленный к этикетке
vi: Văn bản gắn liền với nhãn
zh_cn: 附在标签上的文字
zh_tw: 附在標籤上的文字

# Notes_Note_Created
source: Created
am: ተፈጠረ
ar: مخلوق
de: Erstellt
es: Creado
fr: Créé
hi: बनाया था
id: Dibuat
km: បានបង្កើត
pt_br: Criada
ro: Creată
ru: Созданный
vi: Tạo
zh_cn: 已创建
zh_tw: 已創建

# Notes_Note_Modified
source: Modified
am: ተሻሽሏል
ar: معدل
de: Geändert
es: Modificado
fr: Modifié
hi: संशोधित
id: Diubah
km: កែប្រែ
pt_br: Modificado
ro: Modificat
ru: Модифицированный
vi: Đã sửa đổi
zh_cn: 修改的
zh_tw: 修改的

# Notes_Note_ModifiedBy
source: User
am: ተጠቃሚ
ar: مؤلف
de: Autor
es: Usuario
fr: Auteur
hi: उपयोगकर्ता
id: Pengarang
km: អ្នកនិពន្ធ
pt_br: Autor
ro: Autor
ru: Пользователь
vi: Tác giả
zh_cn: 作者
zh_tw: 作者

# Notes_Note_NoteStatus
source: Status
am: ሁኔታ
ar: حالة
es: Estado
fr: Statut
hi: स्थिति
km: ស្ថានភាព
ro: stare
ru: Положение дел
vi: Trạng thái
zh_cn: 地位
zh_tw: 地位

# Notes_Note_NoteStatus_Open
source: Open
am: ክፈት
ar: يفتح
de: Offen
es: Abierto
fr: Ouvrir
hi: खुला
id: Membuka
km: បើក
pt_br: Abrir
ro: Deschis
ru: Открыть
vi: Mở
zh_cn: 打开
zh_tw: 打開

# Notes_Note_NoteStatus_Resolved
source: Closed
am: ዝግ
ar: تم الحل
de: Gelöst
es: Cerrado
fr: Résolu
hi: बंद किया हुआ
id: Terselesaikan
km: ដោះស្រាយ
pt_br: Resolvido
ro: Rezolvat
ru: Закрыто
vi: Đã giải quyết
zh_cn: 解决
zh_tw: 解決

# Notes_NoteAssociationDescriptions
source: Associations
am: ማህበራት
ar: ذات الصلة
de: Verbände
es: Asociaciones
fr: Les associations
hi: संघों
id: Asosiasi
km: សមាគម
pt_br: Associações
ro: Asociațiile
ru: Ассоциации
vi: Hiệp hội
zh_cn: 协会
zh_tw: 協會

# Notes_NoteLabelGroup
source: Group
am: ቡድን
ar: مجموعة
de: Gruppe
es: Grupo
fr: Groupe
hi: समूह
id: Kelompok
km: ក្រុម
pt_br: Grupo
ro: grup
ru: Группа
vi: Nhóm
zh_cn: 团体
zh_tw: 團體

# Notes_NoteLabelGroups
source: Label Groups
am: መለያዎች
ar: مجموعات التسمية
de: Beschriften Sie Gruppen
es: Grupos de etiquetas
fr: Groupes d'étiquettes
hi: लेबल समूह
id: Grup Label
km: ស្លាកក្រុម
pt_br: Grupos de rótulos
ro: Grupuri de etichete
ru: ДЕВОЧКИ ГРУППЫ
vi: Nhóm nhãn
zh_cn: 标签组
zh_tw: 標籤組

# Notes_NoteLabels
source: Labels
am: መለያዎች
ar: تسميات
de: Etiketten
es: Etiquetas
fr: Étiquettes
hi: लेबल
id: Label
km: ស្លាក
pt_br: Etiquetas
ro: Etichete
ru: Ярлыки
vi: Nhãn
zh_cn: 标签
zh_tw: 標籤

# Notes_NoteReplies
source: Replies
am: ምላሾች
ar: الردود
de: Antworten
es: Respuestas
fr: réponses
hi: जवाब
id: Balasan
km: ឆ្លើយតប
pt_br: Respostas
ro: Răspunsuri
ru: Ответы
vi: Trả lời
zh_cn: 回复
zh_tw: 回覆

# Notes_NoteReplies_Read
source: Seen
am: ታይቷል
ar: مرئي
de: Gesehen
es: Visto
fr: Vu
hi: देखा
id: Terlihat
km: បានឃើញ
pt_br: Visto
ro: Văzut
ru: Видимый
vi: Đã xem
zh_cn: 见过
zh_tw: 見過

# Notes_NoteText
source: Text
am: ጽሑፍ
ar: نص
es: Texto
fr: Texte
hi: मूलपाठ
id: Teks
km: អត្ថបទ
pt_br: Texto
ru: Текст
vi: Chữ
zh_cn: 文本
zh_tw: 文字

# Notes_OpenClosed
source: Open/Closed
am: ክፍት / ዝግ
ar: حالة
de: Status
es: Abrir cerrado
fr: Statut
hi: खुला बंद
id: Status
km: ស្ថានភាព
pt_br: Status
ro: stare
ru: Открыто закрыто
vi: Trạng thái
zh_cn: 地位
zh_tw: 地位

# Notes_Part
source: Part
am: ክፍል
ar: جزء
de: Teil
es: Parte
fr: Partie
hi: भाग
id: Bagian
km: ផ្នែក
pt_br: Papel
ro: Parte
ru: Часть
vi: Phần
zh_cn: 部分
zh_tw: 部分

# Notes_SendConfirmation
source: Send this note to Paratext?
am: ይህንን ማስታወሻ ለማቃጠል ይላኩ?
ar: إرسال هذه الملاحظات إلى Paratext؟
de: Diese Notizen an Paratext senden?
es: ¿Enviar esta nota a Paratext?
fr: Envoyer ces notes à Paratext ?
hi: इस नोट को paratext पर भेजें?
id: Kirim catatan ini ke Paratext?
km: ផ្ញើពាក្យចចាមអារ៉ាមទាំងនេះទៅ Paratext?
pt_br: Enviar essas anotações para o Paratext?
ro: Trimiți aceste note către Paratext?
ru: Отправить эту записку в Paratext?
vi: Gửi những ghi chú này tới Paratext?
zh_cn: 将这些笔记发送到 Paratext？
zh_tw: 將這些筆記傳送到 Paratext？

# Notes_SendToParatext
source: Send this note to Paratext
am: ይህንን ማስታወሻ ለማሸነፍ ይላኩ
ar: إرسال الملاحظات إلى Paratext
de: Senden Sie Notizen an Paratext
es: Envía esta nota a Paratext
fr: Envoyer des notes à Paratext
hi: इस नोट को paratext पर भेजें
id: Kirim catatan ke Paratext
km: ផ្ញើពាក្យចចាមអារ៉ាមទៅ Paratext
pt_br: Envie notas para o Paratext
ro: Trimiteți note către Paratext
ru: Отправить эту записку в Paratext
vi: Gửi ghi chú tới Paratext
zh_cn: 将笔记发送到 Paratext
zh_tw: 將筆記傳送到 Paratext

# Notes_TokenizedCorpus
source: Tokenized Corpus
am: የታሸገ ኮርፖስ
ar: مجموعة رمزية
de: Tokenisierter Korpus
es: Corpus tokenizado
fr: Corpus tokenisé
hi: टोकन का
id: Corpus yang diberi token
km: រូបសញ្ញារូបិយបណ្ណ
pt_br: Corpus Tokenizado
ro: Corpus tokenizat
ru: Токенизированный корпус
vi: Corpus được mã hóa
zh_cn: 代币化语料库
zh_tw: 代幣化語料庫

# Notes_TranslationSet
source: Translation Set
am: የትርጉም ሥራ
ar: مجموعة الترجمة
de: Übersetzungssatz
es: Set de traducción
fr: Ensemble de traduction
hi: अनुवाद सेट
id: Kumpulan Terjemahan
km: សំណុំការបកប្រែ
pt_br: Conjunto de tradução
ro: Set de traduceri
ru: Набор перевода
vi: Bộ dịch
zh_cn: 翻译集
zh_tw: 翻譯集

# Notes_UnreadReplies
source: Unread Replies
am: ያልተነበቡ ምላሾች
ar: الردود غير المقروءة
de: Ungelesene Antworten
es: Respuestas no leídas
fr: Réponses non lues
hi: अपठित उत्तर
id: Balasan yang Belum Dibaca
km: ការឆ្លើយតបមិនទាន់បានអាន
pt_br: Respostas não lidas
ro: Răspunsuri necitite
ru: Непрочитанные ответы
vi: Trả lời chưa đọc
zh_cn: 未读回复
zh_tw: 未讀回复

# Notes_UnreadRepliesPresent
source: Unread replies present
am: ያልተነበቡ ምላሾች አሉ
ar: الردود غير المقروءة موجودة
de: Ungelesene Antworten vorhanden
es: Respuestas no leídas presentes
fr: Réponses non lues présentes
hi: अपठित उत्तर वर्तमान
id: Ada balasan yang belum dibaca
km: ការឆ្លើយតបមិនទាន់បានអានមានវត្តមាន
pt_br: Respostas não lidas presentes
ro: Răspunsuri necitite prezente
ru: Неистричные ответы присутствуют
vi: Hiện có các câu trả lời chưa đọc
zh_cn: 存在未读回复
zh_tw: 存在未讀回复

# Notes_Word
source: Word
am: ቃል
ar: كلمة
de: Wort
es: Palabra
fr: Mot
hi: शब्द
id: Kata
km: ពាក្យ
pt_br: Palavra
ro: Cuvânt
ru: Слово
vi: Từ
zh_cn: 单词
zh_tw: 單字

source: NUM
ru: Числ.

source: OBA
ru: Авд.

source: Ok
am: እሺ
ar: نعم
es: De acuerdo
fr: D'accord
hi: ठीक है
id: Oke
km: យល់ព្រម
ro: Bine
ru: Хорошо
vi: Được rồi
zh_cn: 好的
zh_tw: 好的

source: Old Testament
am: ብሉይ ኪዳን
ar: العهد القديم
de: Altes Testament
es: Viejo Testamento
fr: L'Ancien Testament
hi: पुराना वसीयतनामा
id: Perjanjian Lama
km: គម្ពីរសញ្ញាចាស់
pt_br: Antigo Testamento
ro: Vechiul Testament
ru: Ветхий Завет
vi: Di chúc cũ
zh_cn: 旧约
zh_tw: 舊約

# ParallelCorpusDialog_AddAlignmentSet
source: Create Word Alignment
am: የቃል አሰላለፍ ፍጠር
ar: إنشاء محاذاة الكلمات
de: Erstellen Sie eine Wortausrichtung
es: Crear alineación de palabras
fr: Créer un alignement de mots
hi: शब्द संरेखण बनाएं
id: Buat Penyelarasan Kata
km: បង្កើតការតម្រឹមពាក្យ
pt_br: Criar alinhamento de palavras
ro: Creați alinierea cuvintelor
ru: Создать выравнивание слов
vi: Tạo căn chỉnh từ
zh_cn: 创建字对齐
zh_tw: 建立單字對齊

# ParallelCorpusDialog_AddParallelRelationship
source: Create Parallelization of Corpora Verses
am: የኮርፖግሬ ጥቅሶችን ትይዩ ይፍጠሩ
ar: إنشاء موازاة للآيات الجماعية
de: Erstellen Sie eine Parallelisierung von Korpora-Versen
es: Crear paralelización de los versos corporales
fr: Créer une parallélisation des versets de corpus
hi: कॉर्पोरा छंदों के समानांतरकरण करें
id: Membuat Paralelisasi Ayat Corpora
km: បង្កើតភាពស្របគ្នានៃខគម្ពីរ Corpora
pt_br: Criar Paralelização de Corpora Versos
ro: Creați paralelizarea versurilor corpurilor
ru: Создать параллелизацию стихов корпораций
vi: Tạo sự song song của các câu Corpora
zh_cn: 创建语料库诗句的并行化
zh_tw: 創建語料庫詩句的平行化

# ParallelCorpusDialog_AddTranslationSet
source: Create Interlinear
am: ኢንተርናሽናል ፍጠር
ar: إنشاء بين السطور
de: Interlinear erstellen
es: Crear interlineal
fr: Créer un interlinéaire
hi: Interlinear बनाएँ
id: Buat Interlinier
km: បង្កើតអន្តរលីនេអ៊ែរ
pt_br: Criar interlinear
ro: Creați interliniar
ru: Создать интернете
vi: Tạo liên tuyến
zh_cn: 创建行间
zh_tw: 建立行間

# ParallelCorpusDialog_ParallelCorpus
source: Parallelize Corpora Verses
am: ኮርተሮች ኮርፖሬሽን ጥቅሶች
ar: توازي الآيات الجسدية
de: Korpora-Verse parallelisieren
es: Paralelizan los versos corporales
fr: Paralléliser les versets de corpus
hi: समानांतर कॉर्पोरा छंद
id: Paralelkan Ayat Corpora
pt_br: Paralelizar versos do Corpora
ro: Paralelizați versurile corpurilor
ru: Параллелизировать стихи корпораций
vi: Song song hóa các câu Corpora
zh_cn: 并行化语料库诗句
zh_tw: 平行化語料庫詩句
