Repository: Clear-Bible/ClearDashboard
Catalog: src/ClearDashboard.Wpf.Application.Abstractions/Strings/Resources.*.resx
Languages: am, ar, de, es, fr, hi, id, km, pt_br, ro, ru, vi, zh_cn, zh_tw

# ProjectPicker_ProjectBuilderHelpfulVideos
source: Click here to view 'Dashboard Getting Started' videos
am: 'ዳሽቦርድ መጀመር' ቪዲዮዎችን ለመጀመር እዚህ ጠቅ ያድርጉ
ar: انقر هنا لمشاهدة مقاطع الفيديو "الخطوات الأولى للوحة التحكم".
de: Klicken Sie hier, um die Videos „Erste Schritte mit dem Dashboard“ anzusehen
es: Haga clic aquí para ver los videos 'Panel de arranque'
fr: Cliquez ici pour voir les vidéos « Démarrage du tableau de bord »
hi: 'डैशबोर्ड गेटिंग स्टार्ट' वीडियो देखने के लिए यहां क्लिक करें
id: Klik di sini untuk melihat video 'Memulai Dasbor'
km: ចុចទីនេះដើម្បីមើលវីដេអូ 'ផ្ទាំងគ្រប់គ្រងការចាប់ផ្ដើម'
pt_br: Clique aqui para ver os vídeos de 'Introdução ao Dashboard'
ro: Faceți clic aici pentru a vedea videoclipurile „Tabloul de bord Introducere”.
ru: Нажмите здесь, чтобы просмотреть видео на панель инструментов.
vi: Nhấp vào đây để xem video 'Bắt ​​đầu bảng điều khiển'
zh_cn: 单击此处观看“仪表板入门”视频
zh_tw: 點擊此處觀看“儀表板入門”視頻

# ProjectPicker_ProjectBuilderOverview
source: After you click the 'Create' button below, we'll be tokenizing, aligning, and getting your project ready. All the steps will show up here as they are processed. While you’re waiting feel free to click the link below and watch some helpful videos to get started using ClearDashboard!
am: ከዚህ በታች ያለውን <ፍጠር> ቁልፍን ጠቅ ካደረጉ በኋላ የእርስዎን ፕሮጀክት ዝግጁ እንሆናለን, እናስቀምጣለን. ሁሉም እርምጃዎች ሲካሄዱ እዚህ ይሳባሉ. ሲጠብቁ, ከዚህ በታች ያለውን አገናኝ ጠቅ ለማድረግ ነፃ እንደሆኑ ሲሰማዎት, Cleardardardboard ን በመጠቀም እንዲጀምሩ አንዳንድ ጠቃሚ ቪዲዮዎችን ይመልከቱ!
ar: بعد النقر فوق الزر "إنشاء" أدناه، سنقوم بترميز مشروعك ومواءمته وتجهيزه. ستظهر جميع الخطوات هنا أثناء معالجتها. أثناء انتظارك، لا تتردد في النقر على الرابط أدناه ومشاهدة بعض مقاطع الفيديو المفيدة للبدء في استخدام ClearDashboard!
de: Nachdem Sie unten auf die Schaltfläche „Erstellen“ geklickt haben, werden wir Ihr Projekt tokenisieren, ausrichten und vorbereiten. Alle Schritte werden hier angezeigt, während sie verarbeitet werden. Während Sie warten, können Sie gerne auf den Link unten klicken und sich einige hilfreiche Videos ansehen, um mit der Verwendung von ClearDashboard zu beginnen!
es: Después de hacer clic en el botón 'Crear' a continuación, estaremos tokenizando, alineando y preparando su proyecto. Todos los pasos aparecerán aquí a medida que se procesen. Mientras espera, ¡no dude en hacer clic en el enlace a continuación y vea algunos videos útiles para comenzar a usar ClearDashboard!
fr: Après avoir cliqué sur le bouton « Créer » ci-dessous, nous allons tokeniser, aligner et préparer votre projet. Toutes les étapes apparaîtront ici au fur et à mesure de leur traitement. Pendant que vous attendez, n'hésitez pas à cliquer sur le lien ci-dessous et à regarder quelques vidéos utiles pour commencer à utiliser ClearDashboard !
hi: नीचे दिए गए 'क्रिएट' बटन पर क्लिक करने के बाद, हम आपके प्रोजेक्ट को तैयार करने, संरेखित करने और तैयार करने के लिए टोकन, संरेखित करेंगे। सभी कदम यहां दिखाई देंगे क्योंकि वे संसाधित किए जाते हैं। जब आप नीचे दिए गए लिंक पर क्लिक करने के लिए स्वतंत्र महसूस कर रहे हैं और ClearDashboard का उपयोग करके शुरू करने के लिए कुछ उपयोगी वीडियो देखें!
id: Setelah Anda mengklik tombol 'Buat' di bawah, kami akan melakukan tokenisasi, penyelarasan, dan menyiapkan proyek Anda. Semua langkah akan muncul di sini saat diproses. Sementara Anda menunggu, silakan klik tautan di bawah dan tonton beberapa video bermanfaat untuk mulai menggunakan ClearDashboard!
km: បន្ទាប់ពីអ្នកចុចប៊ូតុង 'បង្កើត' ខាងក្រោម យើងនឹងធ្វើការគូសសញ្ញា តម្រឹម និងរៀបចំគម្រោងរបស់អ្នករួចរាល់។ ជំហានទាំងអស់នឹងបង្ហាញនៅទីនេះ នៅពេលដែលពួកគេត្រូវបានដំណើរការ។ ខណៈពេលដែលអ្នកកំពុងរង់ចាំ សូមចុចលើតំណខាងក្រោម ហើយមើលវីដេអូមានប្រយោជន៍មួយចំនួន ដើម្បីចាប់ផ្តើមប្រើប្រាស់ ClearDashboard!
pt_br: Depois de clicar no botão 'Criar' abaixo, estaremos tokenizando, alinhando e preparando seu projeto. Todas as etapas aparecerão aqui à medida que forem processadas. Enquanto espera, clique no link abaixo e assista a alguns vídeos úteis para começar a usar o ClearDashboard!
ro: După ce faceți clic pe butonul „Creați” de mai jos, vom tokeniza, vă vom alinia și vă vom pregăti proiectul. Toți pașii vor apărea aici pe măsură ce sunt procesați. În timp ce așteptați, nu ezitați să faceți clic pe linkul de mai jos și să vizionați câteva videoclipuri utile pentru a începe să utilizați ClearDashboard!
ru: После того, как вы нажмете кнопку «Создать» ниже, мы будем токенизировать, выравнивать и подгонять ваш проект. Все шаги будут отображаться здесь, когда они обрабатываются. Пока вы ждете, не стесняйтесь нажимать на ссылку ниже и смотреть несколько полезных видео, чтобы начать использовать ClearDashboard!
vi: Sau khi bạn nhấp vào nút 'Tạo' bên dưới, chúng tôi sẽ mã hóa, căn chỉnh và chuẩn bị sẵn sàng cho dự án của bạn. Tất cả các bước sẽ hiển thị ở đây khi chúng được xử lý. Trong khi chờ đợi, vui lòng nhấp vào liên kết bên dưới và xem một số video hữu ích để bắt đầu sử dụng ClearDashboard!
zh_cn: 单击下面的“创建”按钮后，我们将标记、对齐并准备好您的项目。所有步骤在处理时都会显示在此处。在等待期间，请随时单击下面的链接并观看一些有用的视频以开始使用 ClearDashboard！
zh_tw: 點擊下面的「建立」按鈕後，我們將標記、對齊並準備好您的專案。所有步驟在處理時都會顯示在此。在等待期間，請隨時點擊下面的連結並觀看一些有用的影片以開始使用 ClearDashboard！

# ProjectPicker_ProjectTemplateWizard
source: Project Template Wizard
am: የፕሮጀክት አብነት አዋቂ
ar: معالج قالب المشروع
de: Projektvorlagen-Assistent
es: Asistente de plantilla de proyecto
fr: Assistant de modèle de projet
hi: प्रोजेक्ट टेम्पलेट विज़ार्ड
id: Wisaya Templat Proyek
km: អ្នកជំនួយការគំរូគម្រោង
pt_br: Assistente de modelo de projeto
ro: Expert șablon de proiect
ru: Мастер шаблонов проекта
vi: Trình hướng dẫn mẫu dự án
zh_cn: 项目模板向导
zh_tw: 專案範本精靈

# ProjectPicker_ProjectTemplateWizardTemplate
source: Project Template Wizard: {0}
am: የፕሮጀክት አብነት አዋቂ: {0}
ar: معالج قالب المشروع: {0}
de: Projektvorlagen-Assistent: {0}
es: Asistente de plantilla de proyecto: {0}
fr: Assistant de modèle de projet : {0}
hi: प्रोजेक्ट टेम्पलेट विज़ार्ड: {0}
id: Panduan Templat Proyek: {0}
km: អ្នកជំនួយការគំរូគម្រោង៖ {0}
pt_br: Assistente de modelo de projeto: {0}
ro: Expert șablon de proiect: {0}
ru: Мастер шаблонов проекта: {0}
vi: Trình hướng dẫn mẫu dự án: {0}
zh_cn: 项目模板向导：{0}
zh_tw: 專案範本精靈：{0}

# ProjectPicker_RefreshCollaborationProjects
source: Refresh Collaboration Projects List
am: የታሸጉ የትብብር ፕሮጄክቶች ዝርዝር
ar: تحديث قائمة مشاريع التعاون
de: Liste der Kooperationsprojekte aktualisieren
es: Lista de proyectos de colaboración de actualización
fr: Actualiser la liste des projets de collaboration
hi: ताज़ा सहयोग परियोजना सूची
id: Segarkan Daftar Proyek Kolaborasi
km: ធ្វើឱ្យបញ្ជីគម្រោងសហការឡើងវិញ
pt_br: Atualizar lista de projetos de colaboração
ro: Actualizați lista proiectelor de colaborare
ru: Список проектов обновления
vi: Làm mới danh sách dự án hợp tác
zh_cn: 刷新合作项目列表
zh_tw: 刷新合作項目列表

# ProjectPicker_SearchRecent
source: Search recent
am: የቅርብ ጊዜ ፍለጋ
ar: بحث مؤخرا
de: Suche aktuell
es: Buscar recientemente
fr: Recherche récente
hi: हाल ही में खोजें
id: Cari terkini
km: ស្វែងរកថ្មីៗ
pt_br: Pesquisa recente
ro: Caută recent
ru: Поиск недавно
vi: Tìm kiếm gần đây
zh_cn: 搜索最近的
zh_tw: 搜尋最近的

# ProjectPicker_StartParatext
source: Click here to start Paratext
am: የጥቃቅን ጥቆማ ለመጀመር እዚህ ጠቅ ያድርጉ
ar: انقر هنا لبدء Paratext
de: Klicken Sie hier, um Paratext zu starten
es: Haga clic aquí para iniciar Paratext
fr: Cliquez ici pour démarrer Paratext
hi: Paratext शुरू करने के लिए यहां क्लिक करें
id: Klik di sini untuk memulai Paratext
km: ចុចទីនេះដើម្បីចាប់ផ្តើម Paratext
pt_br: Clique aqui para iniciar o Paratexto
ro: Faceți clic aici pentru a porni Paratext
ru: Нажмите здесь, чтобы запустить Paratext
vi: Nhấn vào đây để bắt đầu Paratext
zh_cn: 单击此处启动 Paratext
zh_tw: 按一下此處啟動 Paratext

# ProjectPicker_Version
source: Version:
am: ስሪት
ar: إصدار:
de: Ausführung:
es: Versión:
hi: संस्करण:
id: Versi: kapan:
km: កំណែ៖
pt_br: Versão:
ro: Versiune:
ru: Версия:
vi: Phiên bản:
zh_cn: 版本：
zh_tw: 版本：

# ProjectSetup_Hint
source: Please enter a name for your project
am: እባክዎን ለፕሮጄክትዎ ስም ያስገቡ
ar: الرجاء إدخال اسم لمشروعك
de: Bitte geben Sie einen Namen für Ihr Projekt ein
es: Ingrese un nombre para su proyecto
fr: Veuillez saisir un nom pour votre projet
hi: कृपया अपनी परियोजना के लिए एक नाम दर्ज करें
id: Silakan masukkan nama untuk proyek Anda
km: សូមបញ្ចូលឈ្មោះសម្រាប់គម្រោងរបស់អ្នក។
pt_br: Por favor insira um nome para o seu projeto
ro: Vă rugăm să introduceți un nume pentru proiectul dvs
ru: Пожалуйста, введите имя для вашего проекта
vi: Vui lòng nhập tên cho dự án của bạn
zh_cn: 请输入您的项目名称
zh_tw: 請輸入您的項目名稱

# ProjectSetup_Title
source: Create your new project
am: አዲሱን ፕሮጀክትዎን ይፍጠሩ
ar: أنشئ مشروعك الجديد
de: Erstellen Sie Ihr neues Projekt
es: Crea tu nuevo proyecto
fr: Créez votre nouveau projet
hi: अपना नया प्रोजेक्ट बनाएं
id: Buat proyek baru Anda
km: បង្កើតគម្រោងថ្មីរបស់អ្នក។
pt_br: Crie seu novo projeto
ro: Creați-vă noul proiect
ru: Создайте свой новый проект
vi: Tạo dự án mới của bạn
zh_cn: 创建您的新项目
zh_tw: 建立您的新項目

# ProjectValidator_IllegalCharacters
source: The given project name contains illegal characters. Valid characters include 'A-Z' (lowercase and uppercase), numbers '0-9' and the characters '-' and '_'.
am: የተሰጠው ፕሮጀክት ስም ሕገ-ወጥ ቁምፊዎች ይ contains ል. ትክክለኛ ቁምፊዎች <A-Z '(ንዑስ እና አቢይ ሆሄ), ቁጥሮች <0-9> እና ቁምፊዎች -' እና '_' ን ያካትታሉ.
ar: يحتوي اسم المشروع المحدد على أحرف غير قانونية. تتضمن الأحرف الصالحة "A-Z" (أحرف صغيرة وكبيرة)، والأرقام "0-9" والأحرف "-" و"_".
de: Der angegebene Projektname enthält ungültige Zeichen. Zu den gültigen Zeichen gehören „A-Z“ (Klein- und Großbuchstaben), Zahlen „0-9“ und die Zeichen „-“ und „_“.
es: El nombre del proyecto dado contiene caracteres ilegales. Los caracteres válidos incluyen 'A-Z' (minúsculas y mayúsculas), números '0-9' y los caracteres '-' y '_'.
fr: Le nom du projet donné contient des caractères non autorisés. Les caractères valides incluent « A-Z » (minuscules et majuscules), les chiffres « 0-9 » et les caractères « - » et « _ ».
hi: दिए गए प्रोजेक्ट नाम में अवैध अक्षर हैं। मान्य वर्णों में 'ए-जेड' (लोअरकेस और अपरकेस), नंबर '0-9' और वर्ण '-' और '_' शामिल हैं।
id: Nama proyek yang diberikan mengandung karakter ilegal. Karakter yang valid antara lain 'A-Z' (huruf kecil dan besar), angka '0-9', serta karakter '-' dan '_'.
km: ឈ្មោះគម្រោងដែលបានផ្តល់ឱ្យមានតួអក្សរខុសច្បាប់។ តួអក្សរដែលមានសុពលភាពរួមមាន 'A-Z' (អក្សរតូច និងអក្សរធំ) លេខ '0-9' និងតួអក្សរ '-' និង '_'។
pt_br: O nome do projeto fornecido contém caracteres ilegais. Os caracteres válidos incluem 'A-Z' (minúsculas e maiúsculas), números '0-9' e os caracteres '-' e '_'.
ro: Numele proiectului dat conține caractere ilegale. Caracterele valide includ „A-Z” (minuscule și majuscule), numerele „0-9” și caracterele „-” și „_”.
ru: Данное имя проекта содержит незаконные символы. Допустимые символы включают «a-z» (нижний и верхний регистр), номера «0-9» и символы '-' и '_'.
vi: Tên dự án đã cho có chứa các ký tự không hợp lệ. Các ký tự hợp lệ bao gồm 'A-Z' (chữ thường và chữ hoa), số '0-9' và các ký tự '-' và '_'.
zh_cn: 给定的项目名称包含非法字符。有效字符包括“A-Z”（小写和大写）、数字“0-9”以及字符“-”和“_”。
zh_tw: 給定的項目名稱包含非法字元。 有效字元包括“A-Z”（小寫和大寫）、數字“0-9”以及字元“-”和“_”。

# ProjectValidator_SameName
source: A project with the same name already exists. Please choose a unique name.
am: ተመሳሳይ ስም ያለው ፕሮጀክት ቀድሞውኑ አለ. እባክዎን ልዩ ስም ይምረጡ.
ar: يوجد بالفعل مشروع يحمل نفس الاسم. الرجاء اختيار اسم فريد.
de: Ein Projekt mit demselben Namen existiert bereits. Bitte wählen Sie einen eindeutigen Namen.
es: Ya existe un proyecto con el mismo nombre. Elija un nombre único.
fr: Un projet du même nom existe déjà. Veuillez choisir un nom unique.
hi: एक ही नाम के साथ एक परियोजना पहले से मौजूद है। कृपया एक अनूठा नाम चुनें।
id: Proyek dengan nama yang sama sudah ada. Silakan pilih nama yang unik.
km: គម្រោងដែលមានឈ្មោះដូចគ្នាមានរួចហើយ។ សូមជ្រើសរើសឈ្មោះតែមួយគត់។
pt_br: Já existe um projeto com o mesmo nome. Escolha um nome exclusivo.
ro: Un proiect cu același nume există deja. Vă rugăm să alegeți un nume unic.
ru: Проект с тем же названием уже существует. Пожалуйста, выберите уникальное имя.
vi: Một dự án có cùng tên đã tồn tại. Vui lòng chọn một tên duy nhất.
zh_cn: 已存在同名项目。请选择一个独特的名称。
zh_tw: 已存在同名項目。請選擇一個獨特的名稱。

# ProjectValidator_TooLong
source: The given project name is too long.
am: የተሰጠው የፕሮጀክት ስም በጣም ረጅም ነው.
ar: اسم المشروع المحدد طويل جدًا.
de: Der angegebene Projektname ist zu lang.
es: El nombre del proyecto dado es demasiado largo.
fr: Le nom du projet donné est trop long.
hi: दी गई परियोजना का नाम बहुत लंबा है।
id: Nama proyek yang diberikan terlalu panjang.
km: ឈ្មោះគម្រោងដែលបានផ្តល់គឺវែងពេក។
pt_br: O nome do projeto fornecido é muito longo.
ro: Numele proiectului dat este prea lung.
ru: Данное название проекта слишком длинное.
vi: Tên dự án đã cho quá dài.
zh_cn: 给定的项目名称太长。
zh_tw: 給定的項目名稱太長。

# ProperCase_1_Chronicles
source: 1 Chronicles
am: 1 ዜና መዋዕል
ar: 1 سجلات
de: 1 Chroniken
es: 1 Crónicas
fr: 1 Chroniques
hi: 1 इतिहास
id: 1 Tawarikh
km: ១ របាក្សត្រ
pt_br: 1 Crônicas
ro: 1 Cronici
ru: 1 Паралипоменон
vi: 1 Biên niên sử
zh_cn: 历代志上
zh_tw: 歷代志上

# ProperCase_1_Corinthians
source: 1 Corinthians
am: 1 ኛ ቆሮንቶስ
ar: 1 كورنثوس
de: 1 Korinther
es: 1 Corintios
fr: 1 Corinthiens
hi: 1 कुरिन्थियों
id: 1 Korintus
km: ១ កូរិនថូស
pt_br: 1 Coríntios
ro: 1 Corinteni
ru: 1 Коринфянам
vi: 1 Cô-rinh-tô
zh_cn: 1 哥林多前书
zh_tw: 1 哥林多前書

# ProperCase_1_John
source: 1 John
am: 1 ጆን
ar: 1 يوحنا
de: 1. Johannes
fr: 1 Jean
hi: 1 जॉन
id: 1 Yohanes
km: ១ យ៉ូហាន
pt_br: 1 João
ro: 1 Ioan
ru: 1 Иоанна
vi: 1 Giăng
zh_cn: 约翰一书
zh_tw: 約翰一書

# ProperCase_1_Kings
source: 1 Kings
am: 1 ነገሥታት
ar: 1 ملوك
de: 1 Könige
es: 1 reyes
fr: 1 Rois
hi: 1 राजा
id: 1 Raja
km: 1 ស្តេច
pt_br: 1 Reis
ro: 1 Regi
ru: 3 Царств
vi: 1 vị vua
zh_cn: 列王纪上
zh_tw: 列王紀上

# ProperCase_1_Peter
source: 1 Peter
am: 1 ጴጥሮስ
ar: 1 بطرس
de: 1 Petrus
es: 1 Pedro
fr: 1 Pierre
hi: 1 पीटर
id: 1 Petrus
km: 1 ពេត្រុស
pt_br: 1 Pedro
ro: 1 Petru
ru: 1 Петра
vi: 1 Phi-e-rơ
zh_cn: 1 彼得
zh_tw: 1 彼得

# ProperCase_1_Samuel
source: 1 Samuel
am: 1 ሳሙኤል
ar: 1 صموئيل
hi: 1 शमूएल
km: ១ សាំយូអែល
ru: 1 Царств
vi: 1 Sa-mu-ên
zh_tw: 撒母耳記上

# ProperCase_1_Thessalonians
source: 1 Thessalonians
am: 1 ተሰሎንቄ
ar: 1 تسالونيكي
de: 1. Thessalonicher
es: 1 Tesalonicenses
fr: 1 Thessaloniciens
hi: 1 थिस्सलोनियन
id: 1 Tesalonika
km: ១ ថែស្សាឡូនីច
pt_br: 1 Tessalonicenses
ro: 1 Tesaloniceni
ru: 1 Фессалоникийцам
vi: 1 người Tê-sa-lô-ni-ca
zh_cn: 1 帖撒罗尼迦前书
zh_tw: 1 帖撒羅尼迦前書

# ProperCase_1_Timothy
source: 1 Timothy
am: 1 ጢሞቴዎስ
ar: 1 تيموثاوس
de: 1. Timotheus
es: 1 Timoteo
fr: 1 Timothée
hi: 1 तीमुथियुस
id: 1 Timotius
km: ១ ធីម៉ូថេ
pt_br: 1 Timóteo
ro: 1 Timotei
ru: 1 Тимофею
vi: 1 Ti-mô-thê
zh_cn: 1 提摩太
zh_tw: 1 提摩太

# ProperCase_2_Chronicles
source: 2 Chronicles
am: 2 ዜና መዋዕል
ar: 2 سجلات
de: 2 Chroniken
es: 2 Crónicas
fr: 2 Chroniques
hi: 2 इतिहास
id: 2 Tawarikh
km: 2 របាក្សត្រ
pt_br: 2 Crônicas
ro: 2 Cronici
ru: 2 Паралипоменон
vi: 2 Biên niên sử
zh_cn: 历代志下
zh_tw: 歷代志下

# ProperCase_2_Corinthians
source: 2 Corinthians
am: 2 ኛ ቆሮንቶስ
ar: 2 كورنثوس
de: 2. Korinther
es: 2 Corintios
fr: 2 Corinthiens
hi: 2 कुरिन्थियों
id: 2 Korintus
km: ២ កូរិនថូស
pt_br: 2 Coríntios
ro: 2 Corinteni
ru: 2 Коринфянам
vi: 2 Cô-rinh-tô
zh_cn: 2 哥林多前书
zh_tw: 2 哥林多前書

# ProperCase_2_John
source: 2 John
am: 2 ዮሐንስ
ar: 2 يوحنا
de: 2. Johannes
fr: 2 Jean
hi: 2 जॉन
id: 2 Yohanes
km: ២ យ៉ូហាន
pt_br: 2 João
ro: 2 Ioan
ru: 2 Иоанна
vi: 2 Giăng
zh_cn: 约翰二书
zh_tw: 約翰二書

# ProperCase_2_Kings
source: 2 Kings
am: 2 ነገሥታት
ar: 2 ملوك
de: 2 Könige
es: 2 reyes
fr: 2 rois
hi: 2 किंग्स
id: 2 Raja
km: 2 ស្តេច
pt_br: 2 Reis
ro: 2 Regi
ru: 4 Царств
vi: 2 vị vua
zh_cn: 列王纪下
zh_tw: 列王紀下

# ProperCase_2_Peter
source: 2 Peter
am: 2 ጴጥሮስ
ar: 2 بطرس
de: 2. Petrus
es: 2 Pedro
fr: 2 Pierre
hi: 2 पीटर
id: 2 Petrus
km: ២ ពេត្រុស
pt_br: 2 Pedro
ro: 2 Petru
ru: 2 Петра
vi: 2 Phi-e-rơ
zh_cn: 2 彼得
zh_tw: 2 彼得

# ProperCase_2_Samuel
source: 2 Samuel
am: 2 ሳሙኤል
ar: 2 صموئيل
hi: 2 शमूएल
km: ២ សាំយូអែល
ru: 2 Царств
vi: 2 Sa-mu-ên
zh_cn: 2 撒母耳
zh_tw: 2 撒母耳

# ProperCase_2_Thessalonians
source: 2 Thessalonians
am: 2 ተሰሎንቄ
ar: 2 تسالونيكي
de: 2 Thessalonicher
es: 2 Tesalonicenses
fr: 2 Thessaloniciens
hi: 2 थिस्सलोनियन
id: 2 Tesalonika
km: ២ ថែស្សាឡូនីច
pt_br: 2 Tessalonicenses
ro: 2 Tesaloniceni
ru: 2 Фессалоникийцам
vi: 2 người Tê-sa-lô-ni-ca
zh_cn: 帖撒罗尼迦后书
zh_tw: 帖撒羅尼迦後書

# ProperCase_2_Timothy
source: 2 Timothy
am: 2 ጢሞቴዎስ
ar: 2 تيموثاوس
de: 2. Timotheus
es: 2 Timoteo
fr: 2 Timothée
hi: 2 तीमुथियुस
id: 2 Timotius
km: ២ ធីម៉ូថេ
pt_br: 2 Timóteo
ro: 2 Timotei
ru: 2 Тимофею
vi: 2 Ti-mô-thê
zh_cn: 2 提摩太
zh_tw: 2 提摩太

# ProperCase_3_John
source: 3 John
am: 3 ዮሐንስ
ar: 3 يوحنا
de: 3 Johannes
es: 3 Juan
fr: 3 Jean
hi: 3 जॉन
id: 3 Yohanes
km: ៣ យ៉ូហាន
pt_br: 3 João
ro: 3 Ioan
ru: 3 Иоанна
vi: 3 Giăng
zh_cn: 约翰三书
zh_tw: 約翰三書

# ProperCase_Acts
source: Acts
am: ድርጊቶች
ar: أعمال
de: Handlungen
es: Hechos
fr: Actes
hi: अधिनियमों
id: Tindakan
km: សកម្មភាព
pt_br: Atos
ro: Acte
ru: Деяния
vi: Hành vi
zh_cn: 使徒行传
zh_tw: 使徒行傳

# ProperCase_Amos
source: Amos
am: አሞጽ
ar: عاموس
hi: अमोस
km: អាម៉ុស
pt_br: Amós
ru: Амос
vi: A-mốt
zh_cn: 阿摩司书
zh_tw: 阿摩司書

# ProperCase_Colossians
source: Colossians
am: ቆላስይስ
ar: كولوسي
de: Kolosser
es: Colosenses
fr: Colossiens
hi: कुलुस्सियों
id: Kolose
km: កូល៉ុស
pt_br: Colossenses
ro: Coloseni
ru: Колоссянам
vi: Cô-lô-se
zh_cn: 歌罗西书
zh_tw: 歌羅西書

# ProperCase_Daniel
source: Daniel
am: ዳንኤል
ar: دانيال
hi: डैनियल
km: ដានីយ៉ែល
pt_br: Danilo
ru: Даниил (евр.)
zh_cn: 但以理书
zh_tw: 但以理書

# ProperCase_Deuteronomy
source: Deuteronomy
am: ዘዳግም
ar: سفر التثنية
de: Deuteronomium
es: Deuteronomio
fr: Deutéronome
hi: व्यवस्था विवरण
id: Ulangan
km: ចោទិយកថា
pt_br: Deuteronômio
ro: Deuteronomul
ru: Второзаконие
vi: Phục truyền luật lệ ký
zh_cn: 申命记
zh_tw: 申命記

# ProperCase_Ecclesiastes
source: Ecclesiastes
am: መክብብ
ar: سفر الجامعة
de: Geistliche
es: Eclesiastés
fr: Ecclésiaste
hi: ऐकलेसिस्टास
id: Pengkhotbah
km: សាស្ដា
pt_br: Eclesiastes
ro: Eclesiastul
ru: Екклезиаст
vi: truyền đạo
zh_cn: 传道书
zh_tw: 傳道書

# ProperCase_Ephesians
source: Ephesians
am: ኤፌሶን
ar: أفسس
de: Epheser
es: Efesios
fr: Éphésiens
hi: इफिसियों
id: Efesus
km: អេភេសូរ
pt_br: Efésios
ro: Efeseni
ru: Ефесянам
vi: Ê-phê-sô
zh_cn: 以弗所书
zh_tw: 以弗所書

# ProperCase_Esther
source: Esther
am: አስቴር
ar: استير
hi: एस्थर
id: Ester
km: អេសធើរ
pt_br: Ester
ru: Есфирь (евр.)
zh_cn: 以斯帖记
zh_tw: 以斯帖記

# ProperCase_Exodus
source: Exodus
am: ዘፀአት
ar: الخروج
es: éxodo
fr: Exode
hi: एक्सोदेस
id: Keluaran
km: និក្ខមនំ
pt_br: Êxodo
ro: Exod
ru: Исход
vi: Cuộc di cư
zh_cn: 出埃及记
zh_tw: 出埃及記

# ProperCase_Ezekiel
source: Ezekiel
am: ሕዝቅኤል
ar: حزقيال
de: Hesekiel
es: Ezequiel
fr: Ézéchiel
hi: ईजेकील
id: Yehezkiel
km: អេសេគាល។
pt_br: Ezequiel
ro: Ezechiel
ru: Иезекииль
vi: Ê-xê-chi-ên
zh_cn: 以西结书
zh_tw: 以西結書

# ProperCase_Ezra
source: Ezra
am: ዕዝራ
ar: عزرا
de: Esra
fr: Esdras
hi: एजरा
km: អែសរ៉ា
pt_br: Esdras
ru: 1 Ездры
zh_cn: 以斯拉记
zh_tw: 以斯拉記

# ProperCase_Galatians
source: Galatians
am: ገላትያ ሰዎች
ar: غلاطية
de: Galater
es: Gálate
fr: Galates
hi: गलाटियन्स
id: Galatia
km: កាឡាទី
pt_br: Gálatas
ro: Galateni
ru: Галатам
vi: người Ga-la-ti
zh_cn: 加拉太书
zh_tw: 加拉太書

# ProperCase_Genesis
source: Genesis
am: ዘፍጥረት
ar: منشأ
es: Génesis
fr: Genèse
hi: उत्पत्ति
id: Asal
km: លោកុប្បត្តិ
pt_br: Gênese
ro: Geneză
ru: Бытие
vi: Sáng Thế Ký
zh_cn: 创世纪
zh_tw: 創世紀

# ProperCase_Habakkuk
source: Habakkuk
am: ዕንባቆም
ar: حبقوق
de: Habakuk
es: Habla
fr: Habacuc
hi: हबक्कूक
id: Habakuk
km: ហាបាគុក
pt_br: Habacuque
ro: Habacuc
ru: Аввакум
vi: Ha-ba-cúc
zh_cn: 哈巴谷书
zh_tw: 哈巴谷書

# ProperCase_Haggai
source: Haggai
am: ሐጌ
ar: حجي
fr: Aggée
hi: हाग्गै
id: Hagai
km: ហាកៃ
pt_br: Ageu
ro: Hagai
ru: Аггей
zh_cn: 哈该书
zh_tw: 哈該書

# ProperCase_Hebrews
source: Hebrews
am: ዕብራውያን
ar: العبرانيين
de: Hebräer
es: Hebreos
fr: Hébreux
hi: इब्रा
id: Ibrani
km: ហេព្រើរ
pt_br: Hebreus
ro: evrei
ru: Евреям
vi: tiếng Do Thái
zh_cn: 希伯来书
zh_tw: 希伯來書

# ProperCase_Hosea
source: Hosea
am: ሆሴዕ
ar: هوشع
es: Oseas
fr: Osée
hi: होशे
km: ហូសេ
pt_br: Oséias
ro: Osea
ru: Осия
vi: Ô-sê
zh_cn: 何西阿书
zh_tw: 何西阿書

# ProperCase_Isaiah
source: Isaiah
am: ኢሳይያስ
ar: أشعياء
de: Jesaja
es: Isaías
fr: Isaïe
hi: यशायाह
id: Yesaya
km: អេសាយ
pt_br: Isaías
ro: Isaia
ru: Исаия
vi: Ê-sai
zh_cn: 以赛亚书
zh_tw: 以賽亞書

# ProperCase_James
source: James
am: ጄምስ
ar: جوامع
es: Jaime
hi: जेम्स
id: Yakobus
km: លោក James
ru: Иакова
zh_cn: 雅各书
zh_tw: 雅各書

# ProperCase_Jeremiah
source: Jeremiah
am: ኤርምያስ
ar: إرميا
de: Jeremia
es: Jeremías
fr: Jérémie
hi: यिर्मयाह
id: Yeremia
km: យេរេមា
pt_br: Jeremias
ro: Ieremia
ru: Иеремия
vi: Giê-rê-mi
zh_cn: 耶利米书
zh_tw: 耶利米書

# ProperCase_Job
source: Job
am: ሥራ
ar: وظيفة
de: Arbeit
es: Trabajo
fr: Emploi
hi: काम
id: Pekerjaan
km: ការងារ
pt_br: Trabalho
ro: Loc de munca
ru: Иов
vi: Công việc
zh_cn: 约伯记
zh_tw: 約伯記

# ProperCase_Joel
source: Joel
am: ጆኤል
ar: جويل
fr: Joël
hi: योएल
km: ចូអេល
ru: Иоиль
zh_cn: 约珥书
zh_tw: 約珥書

# ProperCase_John
source: John
am: ጆን
ar: جون
hi: जॉन
id: Yohanes
km: ចន
ro: Ioan
ru: Ев. от Иоанна
zh_cn: 约翰福音
zh_tw: 約翰福音

# ProperCase_Jonah
source: Jonah
am: ዮናስ
ar: يونس
de: Jona
es: Jonón
fr: Jonas
hi: जोनाह
id: Yunus
km: យ៉ូណាស
pt_br: Jonas
ro: Iona
ru: Иона
vi: Giô-na
zh_cn: 约拿书
zh_tw: 約拿書

# ProperCase_Joshua
source: Joshua
am: ኢያሱ
ar: يشوع
fr: Josué
hi: यहोशू
id: Yosua
km: យ៉ូស្វេ
ro: Iosua
ru: Иисус Навин
zh_cn: 约书亚记
zh_tw: 約書亞記

# ProperCase_Jude
source: Jude
am: ይሁዳ
ar: جود
es: Yacuana
hi: जूदास
id: Yudas
km: យូដាស
pt_br: Judas
ru: Иуды
vi: Giuđa
zh_cn: 犹大书
zh_tw: 猶大書

# ProperCase_Judges
source: Judges
am: ዳኞች
ar: القضاة
de: Richter
es: Jueces
fr: Juges
hi: न्यायाधीशों
id: Hakim
km: ចៅក្រម
pt_br: Juízes
ro: Judecătorii
ru: Судей
vi: Ban giám khảo
zh_cn: 法官
zh_tw: 法官

# ProperCase_Lamentations
source: Lamentations
am: ሰቆሚዎች
ar: رثاء
de: Klagelieder
es: Lamentos
hi: विलाप
id: Ratapan
km: ការទួញសោក
pt_br: Lamentações
ro: Lamentații
ru: Плач Иеремии
vi: Lời than thở
zh_cn: 哀歌
zh_tw: 哀歌

# ProperCase_Leviticus
source: Leviticus
am: ዘሌዋውያን
ar: سفر اللاويين
de: Levitikus
es: Levíticio
fr: Lévitique
hi: छिछोरापन
id: Imamat
km: លេវីវិន័យ
pt_br: Levítico
ro: Leviticul
ru: Левит
vi: Lê-vi Ký
zh_cn: 利未记
zh_tw: 利未記

# ProperCase_Luke
source: Luke
am: ሉቃስ
ar: لوقا
de: Lukas
es: Luque
fr: Luc
hi: ल्यूक
id: Lukas
km: លូកា
pt_br: Lucas
ru: Ев. от Луки
zh_cn: 路加福音
zh_tw: 路加福音

# ProperCase_Malachi
source: Malachi
am: ሚልክያስ
ar: ملاخي
de: Maleachi
es: Malaquías
fr: Malachie
hi: मालाची
id: Maleakhi
km: ម៉ាឡាគី
pt_br: Malaquias
ro: Maleahi
ru: Малахия
zh_cn: 玛拉基
zh_tw: 瑪拉基

# ProperCase_Mark
source: Mark
am: ማርክ
ar: علامة
de: Markieren
es: Marca
fr: Marque
hi: निशान
id: Tanda
km: ម៉ាក
pt_br: Marca
ro: marcă
ru: Ев. от Марка
vi: Đánh dấu
zh_cn: 马可福音
zh_tw: 馬可福音

# ProperCase_Matthew
source: Matthew
am: ማቲው
ar: ماثيو
es: Mateo
fr: Matthieu
hi: मैथ्यू
id: Matius
km: ម៉ាថាយ
pt_br: Mateus
ro: Matei
ru: Ев. от Матфея
zh_cn: 马太福音
zh_tw: 馬太福音

# ProperCase_Micah
source: Micah
am: ሚክያስ
ar: ميخا
de: Micha
fr: Michée
hi: मीका
id: Mikha
km: មីកា
pt_br: Miquéias
ro: Mica
ru: Михей
zh_cn: 弥迦书
zh_tw: 彌迦書

# ProperCase_Nahum
source: Nahum
am: ናሆም
ar: ناحوم
hi: नाहुम
km: ណាហ៊ូម
pt_br: Naum
ru: Наум
zh_cn: 那鸿书
zh_tw: 那鴻書

# ProperCase_Nehemiah
source: Nehemiah
am: ነህምያ
ar: نحميا
de: Nehemia
es: Nehemías
fr: Néhémie
hi: नहेमायाह
id: Nehemia
km: នេហេមា
pt_br: Neemias
ro: Neemia
ru: Неемия
vi: Nê-hê-mi
zh_cn: 尼希米记
zh_tw: 尼希米記

# ProperCase_Numbers
source: Numbers
am: ቁጥሮች
ar: أعداد
de: Zahlen
es: Números
fr: Nombres
hi: नंबर
id: Angka
km: លេខ
pt_br: Números
ro: Numerele
ru: Числа
vi: số
zh_cn: 民数记
zh_tw: 民數記

# ProperCase_Obadiah
source: Obadiah
am: አብድዩ
ar: عوبديا
de: Obadja
es: Abdías
fr: Abdias
hi: ओबद्याह
id: Obaja
km: អូបាឌី
pt_br: Obadias
ru: Авдий
vi: Ápđia
zh_cn: 俄巴底亚书
zh_tw: 俄巴底亞書

# ProperCase_Philemon
source: Philemon
am: ፊልሞና
ar: فليمون
es: Filemón
fr: Philémon
hi: दामाद
id: Filemon
km: ភីលេម៉ូន
pt_br: Filemom
ro: Filemon
ru: Филимону
vi: Phi-lê-môn
zh_cn: 腓利门书
zh_tw: 腓利門書
