Repository: Clear-Bible/ClearDashboard
Catalog: src/ClearDashboard.Wpf.Application.Abstractions/Strings/Resources.*.resx
Languages: am, ar, de, es, fr, hi, id, km, pt_br, ro, ru, vi, zh_cn, zh_tw

# BiblicalTermsForm_Counts
source: Counts
am: ቆጠራዎች
ar: العد
de: Zählt
es: Cuenta
fr: Comptes
hi: गिनता
id: Hitungan
km: រាប់
pt_br: Conta
ro: Contează
ru: Счета
vi: Đếm
zh_cn: 计数
zh_tw: 計數

# BiblicalTermsForm_Found
source: Found
am: ተገኝቷል
ar: وجد
de: Gefunden
es: Encontró
fr: Trouvé
hi: मिला
id: Ditemukan
km: បានរកឃើញ
pt_br: Encontrado
ro: Găsite
ru: Найденный
vi: Thành lập
zh_cn: 成立
zh_tw: 成立

# BiblicalTermsForm_Gloss
source: Gloss
am: ግንድ
ar: لمعان
de: Glanz
es: Brillo
fr: Brillant
hi: ग्लोस
id: Kilap
km: រលោង
pt_br: Lustro
ro: Luciu
ru: Глянец
vi: Độ bóng
zh_cn: 光泽度
zh_tw: 光澤度

# BiblicalTermsForm_GlossLower
source: Gloss:
am: ግንድ
ar: لمعان:
de: Glanz:
es: Brillo:
fr: Brillant:
hi: ग्लोस:
id: Kilau:
km: រលោង៖
pt_br: Lustro:
ro: Luciu:
ru: Глянец:
vi: Độ bóng:
zh_cn: 光泽度：
zh_tw: 光澤度：

# BiblicalTermsForm_Note
source: Note
am: ማስታወሻ
ar: ملحوظة
de: Notiz
es: Nota
hi: टिप्पणी
id: Catatan
km: ចំណាំ
pt_br: Observação
ro: Notă
ru: Примечание
vi: Ghi chú
zh_cn: 笔记
zh_tw: 筆記

# BiblicalTermsForm_Project
source: Project
am: ፕሮጀክት
ar: مشروع
de: Projekt
es: Proyecto
fr: Projet
hi: परियोजना
id: Proyek
km: គម្រោង
pt_br: Projeto
ro: Proiect
ru: Проект
vi: Dự án
zh_cn: 项目
zh_tw: 專案

# BiblicalTermsForm_Renderings
source: Renderings
am: ሪኮርዶች
ar: الاداءات
es: Representaciones
fr: Rendus
hi: प्रतिपादन
id: Rendering
km: ការបង្ហាញ
pt_br: Renderizações
ro: Redări
ru: Визуализации
vi: Kết xuất
zh_cn: 效果图
zh_tw: 效果圖

# BiblicalTermsForm_RenderingsLower
source: Renderings
am: ሪኮርዶች
ar: الاداءات
es: Representaciones
fr: Rendus
hi: प्रतिपादन
id: Rendering
km: ការបង្ហាញ
pt_br: Renderizações
ro: Redări
ru: Визуализации
vi: Kết xuất
zh_cn: 效果图
zh_tw: 效果圖

# BiblicalTermsForm_Scope
source: Scope:
am: ወሰን
ar: نِطَاق:
de: Umfang:
es: Alcance:
fr: Portée:
hi: दायरा:
id: Cakupan:
km: វិសាលភាព៖
pt_br: Escopo:
ro: Domeniu de aplicare:
ru: Объем:
vi: Phạm vi:
zh_cn: 范围：
zh_tw: 範圍：

# BiblicalTermsForm_SemanticDomain
source: Semantic Domain:
am: ትሬዚኒክ ጎራ
ar: المجال الدلالي:
de: Semantische Domäne:
es: Dominio semántico:
fr: Domaine sémantique :
hi: सिमेंटिक डोमेन:
id: Domain Semantik:
km: ដែន​អត្ថន័យ៖
pt_br: Domínio Semântico:
ro: Domeniul semantic:
ru: Семантический домен:
vi: Miền ngữ nghĩa:
zh_cn: 语义域：
zh_tw: 語意域：

# BiblicalTermsForm_Term
source: Term
am: ቃል
ar: شرط
de: Begriff
es: Término
fr: Terme
hi: अवधि
id: Ketentuan
km: រយៈពេល
pt_br: Prazo
ro: Termen
ru: Срок
vi: Thuật ngữ
zh_cn: 学期
zh_tw: 學期

# BiblicalTermsForm_Word
source: Word:
am: ቃል: -
ar: كلمة:
de: Wort:
es: Palabra:
fr: Mot:
hi: शब्द:
id: Kata:
km: ពាក្យ៖
pt_br: Palavra:
ro: Cuvânt:
ru: Слово:
vi: Từ:
zh_cn: 单词：
zh_tw: 單字：

# BiblicalTermsRendering_AllTerms
source: All
am: ሁሉም
ar: الجميع
de: Alle
es: Todo
fr: Tous
hi: सभी
id: Semua
km: ទាំងអស់។
pt_br: Todos
ro: Toate
ru: Все
vi: Tất cả
zh_cn: 全部
zh_tw: 全部

# BiblicalTermsRendering_MissingRenderings
source: Missing Renderings
am: የአመለካከት ትርጓሜ
ar: الاداءات المفقودة
de: Fehlende Darstellungen
es: Renderizaciones faltantes
fr: Rendus manquants
hi: लापता रेंडरिंग
id: Rendering Hilang
km: បាត់​ការ​បង្ហាញ
pt_br: Renderizações ausentes
ro: Redări lipsă
ru: Пропавшие визуализации
vi: Thiếu kết xuất
zh_cn: 缺少效果图
zh_tw: 缺少效果圖

# BulkAlignmentReview_AlignedWords
source: Aligned Words
am: የተስተካከሉ ቃላት
ar: الكلمات المحاذية
de: Ausgerichtete Wörter
es: Palabras alineadas
fr: Mots alignés
hi: संरेखित शब्द
id: Kata-kata yang selaras
km: ពាក្យតម្រឹម
pt_br: Palavras Alinhadas
ro: Cuvinte aliniate
ru: Выровненные слова
vi: căn chỉnh từ
zh_cn: 对齐的单词
zh_tw: 對齊的單字

# BulkAlignmentReview_Alignments
source: Alignments
am: ምደባዎች
ar: التحالفات
de: Ausrichtungen
es: Alineación
fr: Alignements
hi: संरेखण
id: Penyelarasan
km: តម្រឹម
pt_br: Alinhamentos
ro: Aliniamente
ru: Выравнивания
vi: Sắp xếp
zh_cn: 路线
zh_tw: 路線

# BulkAlignmentReview_AlignmentType
source: Alignment Type:
am: የዋስትና ዓይነት
ar: نوع المحاذاة:
de: Ausrichtungstyp:
es: Tipo de alineación:
fr: Type d'alignement :
hi: संरेखण प्रकार:
id: Jenis Penyelarasan:
km: ប្រភេទតម្រឹម៖
pt_br: Tipo de alinhamento:
ro: Tip de aliniere:
ru: Тип выравнивания:
vi: Loại căn chỉnh:
zh_cn: 对齐类型：
zh_tw: 對齊類型：

# BulkAlignmentReview_Approve
source: Approve
am: ማጽደቅ
ar: يعتمد
de: Genehmigen
es: Aprobar
fr: Approuver
hi: मंज़ूरी देना
id: Menyetujui
km: យល់ព្រម
pt_br: Aprovar
ro: Aproba
ru: Утвердить
vi: Chấp thuận
zh_cn: 批准
zh_tw: 核准

# BulkAlignmentReview_Approved
source: Approved
am: ጸድቋል
ar: موافقة
de: Genehmigt
es: Aprobado
fr: Approuvé
hi: अनुमत
id: Disetujui
km: បានអនុម័ត
pt_br: Aprovado
ro: Aprobat
ru: Одобренный
vi: Tán thành
zh_cn: 得到正式认可的
zh_tw: 得到正式認可的

# BulkAlignmentReview_ApproveSelected
source: Approve Selected
am: ተመርጠዋል
ar: الموافقة على المحدد
de: Ausgewählte genehmigen
es: Aprobar seleccionado
fr: Approuver la sélection
hi: चयनित स्वीकृत
id: Setujui Yang Dipilih
km: យល់ព្រមជ្រើសរើស
pt_br: Aprovar selecionado
ro: Aprobați selectat
ru: Утвердить выбранный
vi: Phê duyệt đã chọn
zh_cn: 批准选定的
zh_tw: 批准選定的

# BulkAlignmentReview_BulkAlignmentEditor
source: Bulk Alignment Editor
am: የጅምላ አሰላለፍ አርታኢ
ar: محرر المحاذاة المجمعة
de: Massenausrichtungseditor
es: Editor de alineación masiva
fr: Éditeur d'alignement en masse
hi: थोक संरेखण संपादक
id: Editor Penyelarasan Massal
km: កម្មវិធីកែសម្រួលការតម្រឹមភាគច្រើន
pt_br: Editor de alinhamento em massa
ro: Editor de aliniere în bloc
ru: Редактор объемного выравнивания
vi: Trình chỉnh sửa căn chỉnh hàng loạt
zh_cn: 批量对齐编辑器
zh_tw: 批量對齊編輯器

# BulkAlignmentReview_BulkAlignmentReview
source: Bulk Alignment Review
am: የጅምላ ምደባ ግምገማ
ar: مراجعة المحاذاة المجمعة
de: Überprüfung der Massenausrichtung
es: Revisión de alineación a granel
fr: Examen de l'alignement en masse
hi: थोक संरेखण समीक्षा
id: Tinjauan Penyelarasan Massal
km: ការពិនិត្យមើលការតម្រឹមភាគច្រើន
pt_br: Revisão de alinhamento em massa
ro: Examinarea alinierii în bloc
ru: Обзор объема выравнивания
vi: Đánh giá căn chỉnh hàng loạt
zh_cn: 批量对齐审核
zh_tw: 批量對齊審核

# BulkAlignmentReview_Count
source: Count
am: ቆጠራ
ar: عدد
de: Zählen
es: Contar
fr: Compter
hi: गिनती करना
id: Menghitung
km: រាប់
pt_br: Contar
ro: Numara
ru: Считать
vi: Đếm
zh_cn: 数数
zh_tw: 數數

# BulkAlignmentReview_CountBySurfaceText
source: Count By Surface Text
am: በጽሑፍ ጥቅስ ይቁጠሩ
ar: العد حسب النص السطحي
de: Zählen Sie nach Oberflächentext
es: Contar por texto superficial
fr: Compter par texte de surface
hi: सतह पाठ द्वारा गिनती
id: Hitung Berdasarkan Teks Permukaan
km: រាប់តាមផ្ទៃអត្ថបទ
pt_br: Contar por texto de superfície
ro: Numărați după textul de suprafață
ru: Считать по поверхностному тексту
vi: Đếm theo bề mặt văn bản
zh_cn: 按表面文字计数
zh_tw: 按表面文字數

# BulkAlignmentReview_CountByTrainingText
source: Count By Training Text
am: በስልጠና ጽሑፍ ውስጥ መቁጠር
ar: العد حسب نص التدريب
de: Zählen Sie nach Trainingstext
es: Cuente por el texto de entrenamiento
fr: Compter par texte de formation
hi: प्रशिक्षण पाठ द्वारा गिनती
id: Hitung Berdasarkan Teks Pelatihan
km: រាប់តាមអត្ថបទបណ្តុះបណ្តាល
pt_br: Contar por texto de treinamento
ro: Numărați după text de antrenament
ru: Считать учебным текстом
vi: Đếm theo văn bản đào tạo
zh_cn: 按训练文本计数
zh_tw: 按訓練文字計數

# BulkAlignmentReview_Disapprove
source: Disapprove
am: ተቀባይነት አላገኘም
ar: لا أوافق
de: Missbilligen
es: Desaprobar
fr: Désapprouver
hi: अस्वीकार कर देना
id: Tidak setuju
km: មិនយល់ព្រម
pt_br: Reprovar
ro: Dezaproba
ru: Не одобрять
vi: Không chấp thuận
zh_cn: 不赞成
zh_tw: 不贊成

# BulkAlignmentReview_Disapproved
source: Disapproved
am: ተቀባይነት አላገኘም
ar: مرفوض
de: Missbilligt
es: Desaprobado
fr: Refusé
hi: अस्वीकृत
id: Tidak disetujui
km: មិនយល់ព្រម
pt_br: Reprovado
ro: Dezaprobat
ru: Не одобрен
vi: Bị từ chối
zh_cn: 未批准
zh_tw: 未核准

# BulkAlignmentReview_DisapproveSelected
source: Disapprove Selected
am: ተመርጦ አልተመረጠም
ar: رفض المحدد
de: Ausgewählte ablehnen
es: Desaprobar seleccionado
fr: Désapprouver la sélection
hi: चयनित अस्वीकृत
id: Tolak Dipilih
km: មិនយល់ព្រមដែលបានជ្រើសរើស
pt_br: Reprovar selecionado
ro: Respinge selectat
ru: Не одобряют выбранный
vi: Từ chối đã chọn
zh_cn: 不批准所选内容
zh_tw: 不批准所選內容

# BulkAlignmentReview_Invalid
source: Invalid
am: ልክ ያልሆነ
ar: غير صالح
de: Ungültig
es: Inválido
fr: Invalide
hi: अमान्य
id: Tidak sah
km: មិនត្រឹមត្រូវ
pt_br: Inválido
ru: Неверный
vi: Không hợp lệ
zh_cn: 无效的
zh_tw: 無效的

# BulkAlignmentReview_Machine
source: Machine
am: ማሽን
ar: آلة
de: Maschine
es: Máquina
hi: मशीन
id: Mesin
km: ម៉ាស៊ីន
pt_br: Máquina
ro: Mașinărie
ru: Машина
vi: Máy móc
zh_cn: 机器
zh_tw: 機器

# BulkAlignmentReview_MarkSelectedAsInvalid
source: Mark selected as 'Invalid'
am: ምልክት ልክ ያልሆነ "
ar: وضع علامة على التحديد كـ "غير صالح"
de: Ausgewählte als „Ungültig“ markieren
es: Mark seleccionado como 'inválido'
fr: Marquer la sélection comme « invalide »
hi: मार्क को 'अमान्य' के रूप में चुना गया
id: Tandai dipilih sebagai 'Tidak Valid'
km: សម្គាល់​ថា​បាន​ជ្រើសរើស​ជា 'មិន​ត្រឹមត្រូវ'
pt_br: Marcar selecionado como 'Inválido'
ro: Marcați selectat ca „Invalid”
ru: Марк выбран как «недействительный»
vi: Đánh dấu đã chọn là 'Không hợp lệ'
zh_cn: 将所选标记标记为“无效”
zh_tw: 將所選標記標記為“無效”

# BulkAlignmentReview_MarkSelectedAsNeedsReview
source: Mark selected as 'Needs Review'
am: ምልክት እንደ <ፍላጎት ግምገማ> የተመረጠውን ምልክት
ar: وضع علامة على التحديد كـ "يحتاج إلى مراجعة"
de: Markieren Sie die Auswahl als „Überprüfung erforderlich“.
es: Mark seleccionado como 'Revisión de necesidades'
fr: Marquer la sélection comme « Besoin d'un examen »
hi: मार्क को 'समीक्षा की आवश्यकता' के रूप में चुना गया
id: Tandai dipilih sebagai 'Perlu Tinjauan'
km: សម្គាល់ថាបានជ្រើសរើសជា 'ត្រូវការពិនិត្យឡើងវិញ'
pt_br: Marcar selecionado como 'Necessita Revisão'
ro: Marcați selectat ca „Necesită revizuire”
ru: Марк выбран как «обзор потребностей»
vi: Đánh dấu đã chọn là 'Cần xem xét'
zh_cn: 标记为“需要审核”
zh_tw: 標記為“需要審核”

# BulkAlignmentReview_MarkSelectedAsValid
source: Mark selected as 'Valid'
am: ምልክት እንደ <ትክክለኛ> የተመረጠ ምልክት ተደርጎበታል
ar: وضع علامة على التحديد كـ "صالح"
de: Als „Gültig“ ausgewählt markieren
es: Marca seleccionada como 'válida'
fr: Marquer sélectionné comme « Valide »
hi: मार्क को 'मान्य' के रूप में चुना गया
id: Tandai dipilih sebagai 'Valid'
km: សម្គាល់ថាបានជ្រើសរើសជា 'ត្រឹមត្រូវ'
pt_br: Marcar selecionado como 'Válido'
ro: Marcați selectat ca „Valid”
ru: Марк выбрана как «действительный»
vi: Đánh dấu đã chọn là 'Hợp lệ'
zh_cn: 将所选标记标记为“有效”
zh_tw: 將所選標記標記為“有效”

# BulkAlignmentReview_NeedsReview
source: Needs Review
am: ግምገማ ግምገማ
ar: يحتاج إلى مراجعة
de: Muss überprüft werden
es: NECESITA REVISIÓN
fr: Examen des besoins
hi: समीक्षा की आवश्यकता है
id: Perlu Peninjauan
km: ត្រូវការការពិនិត្យឡើងវិញ
pt_br: Revisão de necessidades
ro: Necesită revizuire
ru: Нуждается в обзоре
vi: Cần xem xét
zh_cn: 需求审查
zh_tw: 需求審查

# BulkAlignmentReview_Part
source: Part
am: ክፍል
ar: جزء
de: Teil
es: Parte
fr: Partie
hi: भाग
id: Bagian
km: ផ្នែក
pt_br: Papel
ro: Parte
ru: Часть
vi: Phần
zh_cn: 部分
zh_tw: 部分

# BulkAlignmentReview_PivotedWords
source: Pivoted Words
am: የተጎዱ ቃላት
ar: الكلمات المحورية
de: Gedrehte Wörter
es: Palabras giratorias
fr: Mots pivotés
hi: पिवटेड शब्द
id: Kata-kata Berputar
km: ពាក្យផ្ទួនៗ
pt_br: Palavras dinâmicas
ro: Cuvinte pivotate
ru: Слова
vi: từ xoay vòng
zh_cn: 旋转词
zh_tw: 旋轉詞

# BulkAlignmentReview_Source
source: Source
am: ምንጭ
ar: مصدر
de: Quelle
es: Fuente
hi: स्रोत
id: Sumber
km: ប្រភព
pt_br: Fonte
ro: Sursă
ru: Источник
vi: Nguồn
zh_cn: 来源
zh_tw: 來源

# BulkAlignmentReview_SourcePart
source: Source Part
am: ምንጭ ክፍል
ar: الجزء المصدر
de: Quellteil
es: Parte fuente
fr: Partie source
hi: स्रोत भाग
id: Bagian Sumber
km: ប្រភពផ្នែក
pt_br: Parte de origem
ro: Partea sursă
ru: Исходная часть
vi: Phần nguồn
zh_cn: 来源部分
zh_tw: 來源部分

# BulkAlignmentReview_SourceRef
source: Source Ref
am: ምንጭ
ar: المصدر المرجع
de: Quellenangabe
es: Reflexión de origen
fr: Source Réf
hi: स्रोत रेफरी
id: Sumber Ref
km: ប្រភព Ref
pt_br: Referência da fonte
ro: Ref. sursă
ru: Источник ref
vi: Nguồn tham chiếu
zh_cn: 来源参考
zh_tw: 來源參考

# BulkAlignmentReview_Target
source: Target
am: Target ላማ
ar: هدف
de: Ziel
es: Objetivo
fr: Cible
hi: लक्ष्य
km: គោលដៅ
pt_br: Alvo
ro: Ţintă
ru: Цель
vi: Mục tiêu
zh_cn: 目标
zh_tw: 目標

# BulkAlignmentReview_TargetPart
source: Target Part
am: Target ላማው
ar: الجزء المستهدف
de: Zielteil
es: Parte objetivo
fr: Pièce cible
hi: लक्ष्य भाग
id: Bagian Sasaran
km: ផ្នែកគោលដៅ
pt_br: Parte alvo
ro: Partea țintă
ru: Целевая часть
vi: Phần mục tiêu
zh_cn: 目标部分
zh_tw: 目標部分

# BulkAlignmentReview_Type
source: Type
am: ዓይነት
ar: يكتب
de: Typ
es: Tipo
fr: Taper
hi: प्रकार
id: Jenis
km: ប្រភេទ
pt_br: Tipo
ro: Tip
ru: Тип
vi: Kiểu
zh_cn: 类型
zh_tw: 類型

# BulkAlignmentReview_Valid
source: Valid
am: ተቀባይነት ያለው
ar: صالح
de: Gültig
es: Válido
fr: Valide
hi: वैध
id: Sah
km: មានសុពលភាព
pt_br: Válido
ro: Valabil
ru: Действительный
vi: Có hiệu lực
zh_cn: 有效的
zh_tw: 有效的

# BulkAlignmentReview_VerseText
source: Verse Text
am: ቁጥር ጽሑፍ
ar: نص الآية
de: Verstext
es: Texto de versos
fr: Texte du verset
hi: कविता पाठ
id: Teks Ayat
km: អត្ថបទខ
pt_br: Texto do versículo
ro: Text în vers
ru: Текст стиха
vi: văn bản câu thơ
zh_cn: 诗句文本
zh_tw: 詩句文本

source: Cancel
am: ይቅር
ar: يلغي
de: Stornieren
es: Cancelar
fr: Annuler
hi: रद्द करना
id: Membatalkan
km: បោះបង់
pt_br: Cancelar
ro: Anulare
ru: Отмена
vi: Hủy bỏ
zh_cn: 取消
zh_tw: 取消

# ClockUserControl_Add
source: Add
am: ጨምር
ar: يضيف
de: Hinzufügen
es: Agregar
fr: Ajouter
hi: जोड़ना
id: Menambahkan
km: បន្ថែម
pt_br: Adicionar
ro: Adăuga
ru: Добавлять
vi: Thêm vào
zh_cn: 添加
zh_tw: 添加

# ClockUserControl_Delete
source: Delete
am: ሰርዝ
ar: يمسح
de: Löschen
es: Borrar
fr: Supprimer
hi: मिटाना
id: Menghapus
km: លុប
pt_br: Excluir
ro: Șterge
ru: Удалить
vi: Xóa bỏ
zh_cn: 删除
zh_tw: 刪除

# ClockUserControl_Include
source: Include in clock display rotation
am: በሰዓት ማሳያ ማሽከርከር ይካተቱ
ar: تضمين في دوران عرض الساعة
de: In die Drehung der Uhranzeige einbeziehen
es: Incluir en la rotación de visualización del reloj
fr: Inclure dans la rotation de l'affichage de l'horloge
hi: क्लॉक डिस्प्ले रोटेशन में शामिल करें
id: Sertakan dalam rotasi tampilan jam
km: រួមបញ្ចូលនៅក្នុងការបង្វិលបង្ហាញនាឡិកា
pt_br: Incluir na rotação do display do relógio
ro: Includeți în rotația afișajului ceasului
ru: Включите в вращение дисплея часов
vi: Bao gồm trong vòng xoay hiển thị đồng hồ
zh_cn: 包括时钟显示旋转
zh_tw: 包括時鐘顯示旋轉

# ClockUserControl_LocalTime
source: Local Time
am: የአካባቢ ጊዜ
ar: الوقت المحلي
de: Ortszeit
es: Hora local
fr: Heure locale
hi: स्थानीय समय
id: Waktu lokal
km: ម៉ោង​ក្នុងស្រុក
pt_br: Horário local
ro: Ora locala
ru: Местное время
vi: Giờ địa phương
zh_cn: 当地时间
zh_tw: 當地時間

# ClockUserControl_Name
source: Name the item
am: እቃውን ይሰይሙ
ar: قم بتسمية العنصر
de: Benennen Sie den Artikel
es: Nombra el artículo
fr: Nommer l'élément
hi: आइटम का नाम
id: Beri nama barangnya
km: ដាក់ឈ្មោះធាតុ
pt_br: Dê um nome ao item
ro: Denumiți elementul
ru: Назовите элемент
vi: Đặt tên cho mặt hàng
zh_cn: 命名该项目
zh_tw: 命名該項目

# ClockUserControl_NewGroup
source: new group
am: አዲስ ቡድን
ar: مجموعة جديدة
de: Neue Gruppe
es: nuevo grupo
fr: nouveau groupe
hi: नया समूह
id: grup baru
km: ក្រុមថ្មី។
pt_br: novo grupo
ro: grup nou
ru: новая группа
vi: nhóm mới
zh_cn: 新组
zh_tw: 新組

# ClockUserControl_NewIndivdual
source: new individual
am: አዲስ ግለሰብ
ar: فرد جديد
de: neues Individuum
es: nuevo individuo
fr: nouvel individu
hi: नया व्यक्ति
id: individu baru
km: បុគ្គលថ្មី។
pt_br: novo indivíduo
ro: individ nou
ru: новый человек
vi: cá nhân mới
zh_cn: 新个体
zh_tw: 新個體

# ClockUserControl_Select
source: Select timezone
am: To ሰዓት ይምረጡ
ar: اختر المجال الزمني
de: Wähle Zeitzone aus
es: Selecciona la zona horaria
fr: Sélectionnez le fuseau horaire
hi: Timezone का चयन करें
id: Pilih zona waktu
km: ជ្រើសរើសតំបន់ពេលវេលា
pt_br: Selecione o fuso horário
ro: Selectați fusul orar
ru: Выберите часовой пояс
vi: Chọn múi giờ
zh_cn: 选择时区
zh_tw: 選擇時區

source: Close
am: ገጠመ
ar: يغلق
de: Schließen
es: Cerca
fr: Fermer
hi: बंद करना
id: Menutup
km: បិទ
pt_br: Fechar
ro: Închide
ru: Закрывать
vi: Đóng
zh_cn: 关闭
zh_tw: 關閉

source: COL
ru: Кол.

# CollabProjectManagementView_AvailableCollaborationUsers
source: Available Collaboration Users:
am: የሚገኙ የትራንስፖርት ተጠቃሚዎች
ar: مستخدمو التعاون المتاحون:
de: Verfügbare Collaboration-Benutzer:
es: Usuarios de colaboración disponibles:
fr: Utilisateurs de collaboration disponibles :
hi: उपलब्ध सहयोग उपयोगकर्ता:
id: Pengguna Kolaborasi yang Tersedia:
km: អ្នកប្រើប្រាស់សហការដែលអាចប្រើបាន៖
pt_br: Usuários de colaboração disponíveis:
ro: Utilizatori de colaborare disponibili:
ru: Доступные пользователи сотрудничества:
vi: Người dùng cộng tác có sẵn:
zh_cn: 可用的协作用户：
zh_tw: 可用的協作用戶：

# CollabProjectManagementView_CollaborationManagement
source: Manage Collaboration Projects
am: የትብብር ፕሮጄክቶችን ያቀናብሩ
ar: إدارة مشاريع التعاون
de: Verwalten Sie Kooperationsprojekte
es: Gestionar proyectos de colaboración
fr: Gérer des projets collaboratifs
hi: सहयोग परियोजनाओं का प्रबंधन करें
id: Kelola Proyek Kolaborasi
km: គ្រប់គ្រងគម្រោងសហការ
pt_br: Gerenciar projetos de colaboração
ro: Gestionați proiecte de colaborare
ru: Управление совместными проектами
vi: Quản lý dự án hợp tác
zh_cn: 管理协作项目
zh_tw: 管理協作項目

# CollabProjectManagementView_CurrentProjectUsers
source: Current Project Users:
am: የአሁኑ ፕሮጀክት ተጠቃሚዎች
ar: مستخدمو المشروع الحاليون:
de: Aktuelle Projektbenutzer:
es: Usuarios actuales del proyecto:
fr: Utilisateurs actuels du projet :
hi: वर्तमान परियोजना उपयोगकर्ता:
id: Pengguna Proyek Saat Ini:
km: អ្នកប្រើប្រាស់គម្រោងបច្ចុប្បន្ន៖
pt_br: Usuários atuais do projeto:
ro: Utilizatori actuali ai proiectului:
ru: Текущие пользователи проекта:
vi: Người dùng dự án hiện tại:
zh_cn: 当前项目用户：
zh_tw: 目前專案使用者：

# CollabProjectManagementView_Delete
source: Delete Project Collaboration
am: የፕሮጀክት ትብብር ሰርዝ
ar: حذف التعاون في المشروع
de: Projektzusammenarbeit löschen
es: Eliminar la colaboración del proyecto
fr: Supprimer la collaboration de projet
hi: प्रोजेक्ट हटाएं
id: Hapus Kolaborasi Proyek
km: លុបការសហការគម្រោង
pt_br: Excluir colaboração do projeto
ro: Ștergeți colaborarea la proiect
ru: Удалить сотрудничество проекта
vi: Xóa cộng tác dự án
zh_cn: 删除项目协作
zh_tw: 刪除專案協作

# CollabProjectManagementView_DeleteConfirmExtended
source: You have other users connected to this project. This project will be removed for them as well. Are sure you want to delete this project?
am: ከዚህ ፕሮጀክት ጋር የተገናኙ ሌሎች ተጠቃሚዎች አለዎት. ይህ ፕሮጀክት ለእነሱም ይወገዳል. ይህንን ፕሮጀክት መሰረዝ እንደሚፈልጉ እርግጠኛ ነዎት?
ar: لديك مستخدمين آخرين متصلين بهذا المشروع. ستتم إزالة هذا المشروع لهم أيضًا. هل أنت متأكد أنك تريد حذف هذا المشروع؟
de: Sie haben andere Benutzer mit diesem Projekt verbunden. Auch für sie wird dieses Projekt entfernt. Möchten Sie dieses Projekt wirklich löschen?
es: Tiene otros usuarios conectados a este proyecto. Este proyecto también se eliminará para ellos. ¿Está seguro de que desea eliminar este proyecto?
fr: Vous avez d'autres utilisateurs connectés à ce projet. Ce projet sera également supprimé pour eux. Êtes-vous sûr de vouloir supprimer ce projet ?
hi: आपके पास इस परियोजना से जुड़े अन्य उपयोगकर्ता हैं। इस परियोजना को उनके लिए भी हटा दिया जाएगा। क्या आप इस परियोजना को हटाना चाहते हैं?
id: Anda memiliki pengguna lain yang terhubung ke proyek ini. Proyek ini juga akan dihapus untuk mereka. Yakin ingin menghapus proyek ini?
km: អ្នកមានអ្នកប្រើប្រាស់ផ្សេងទៀតបានភ្ជាប់ទៅគម្រោងនេះ។ គម្រោងនេះនឹងត្រូវដកចេញសម្រាប់ពួកគេផងដែរ។ តើអ្នកប្រាកដថាចង់លុបគម្រោងនេះទេ?
pt_br: Você tem outros usuários conectados a este projeto. Este projeto também será removido para eles. Tem certeza de que deseja excluir este projeto?
ro: Aveți alți utilizatori conectați la acest proiect. Acest proiect va fi eliminat și pentru ei. Sigur doriți să ștergeți acest proiect?
ru: У вас есть другие пользователи, подключенные к этому проекту. Этот проект будет удален и для них. Уверены, что вы хотите удалить этот проект?
vi: Bạn có những người dùng khác được kết nối với dự án này. Dự án này cũng sẽ bị loại bỏ đối với họ. Bạn có chắc chắn muốn xóa dự án này?
zh_cn: 您有其他用户连接到该项目。该项目也将为他们删除。确定要删除该项目吗？
zh_tw: 您有其他用戶連接到該項目。 該項目也將為他們刪除。確定要刪除該項目嗎？

# CollabProjectManagementView_DeleteConfirmSimple
source: Are you sure you want to delete this project?
am: እርግጠኛ ነዎት ይህንን ፕሮጀክት መሰረዝ ይፈልጋሉ?
ar: هل أنت متأكد أنك تريد حذف هذا المشروع؟
de: Möchten Sie dieses Projekt wirklich löschen?
es: ¿Estás seguro de que quieres eliminar este proyecto?
fr: Êtes-vous sûr de vouloir supprimer ce projet ?
hi: क्या आप सुनिश्चित हैं कि आप इस परियोजना को हटाना चाहते हैं?
id: Apakah Anda yakin ingin menghapus proyek ini?
km: តើអ្នកប្រាកដថាចង់លុបគម្រោងនេះទេ?
pt_br: Tem certeza de que deseja excluir este projeto?
ro: Sigur doriți să ștergeți acest proiect?
ru: Вы уверены, что хотите удалить этот проект?
vi: Bạn có chắc chắn muốn xóa dự án này?
zh_cn: 您确定要删除该项目吗？
zh_tw: 您確定要刪除該項目嗎？

# CollabProjectManagementView_Description
source: Description
am: መግለጫ
ar: وصف
de: Beschreibung
es: Descripción
hi: विवरण
id: Keterangan
km: ការពិពណ៌នា
pt_br: Descrição
ro: Descriere
ru: Описание
vi: Sự miêu tả
zh_cn: 描述
zh_tw: 描述

# CollabProjectManagementView_ProjectMember
source: Project Member
am: የፕሮጀክት አባል
ar: عضو المشروع
de: Projektmitglied
es: Miembro del proyecto
fr: Membre du projet
hi: परियोजना सदस्य
id: Anggota Proyek
km: សមាជិកគម្រោង
pt_br: Membro do Projeto
ro: Membru de proiect
ru: Член проекта
vi: Thành viên dự án
zh_cn: 项目成员
zh_tw: 專案成員

# CollabProjectManagementView_ProjectOwner
source: Project Owner
am: የፕሮጀክት ባለቤት
ar: صاحب المشروع
de: Projekteigentümer
es: Dueño del proyecto
fr: Propriétaire du projet
hi: प्रोजेक्ट स्वामी
id: Pemilik proyek
km: ម្ចាស់គម្រោង
pt_br: Dono do projeto
ro: Detinatorul proiectului
ru: Владелец проекта
vi: Chủ dự án
zh_cn: 项目拥有者
zh_tw: 專案擁有者

# CollabProjectManagementView_Projects
source: Projects
am: ፕሮጄክቶች
ar: المشاريع
de: Projekte
es: Proyectos
fr: Projets
hi: परियोजनाओं
id: Proyek
km: គម្រោង
pt_br: Projetos
ro: Proiecte
ru: Проекты
vi: Dự án
zh_cn: 项目
zh_tw: 專案

# CollabProjectManagementView_SelectProject
source: Select Project
am: ፕሮጀክት ይምረጡ
ar: حدد المشروع
de: Wählen Sie Projekt aus
es: Seleccionar proyecto
fr: Sélectionnez un projet
hi: प्रोजेक्ट का चयन करें
id: Pilih Proyek
km: ជ្រើសរើសគម្រោង
pt_br: Selecione o projeto
ro: Selectați Proiect
ru: Выберите проект
vi: Chọn dự án
zh_cn: 选择项目
zh_tw: 選擇項目

source: Copy
am: ቅጂ
ar: ينسخ
de: Kopieren
es: Copiar
fr: Copie
hi: प्रतिलिपि
id: Menyalin
km: ចម្លង
pt_br: cópia de
ro: Copie
ru: Копия
vi: Sao chép
zh_cn: 复制
zh_tw: 複製

source: Create
am: ፍጠር
ar: يخلق
de: Erstellen
es: Crear
fr: Créer
hi: बनाएं
id: Membuat
km: បង្កើត
pt_br: Criar
ro: Crea
ru: Создавать
vi: Tạo nên
zh_cn: 创造
zh_tw: 創造

source: Created
am: ተፈጠረ
ar: مخلوق
de: Erstellt
es: Creado
fr: Créé
hi: बनाया था
id: Dibuat
km: បានបង្កើត
pt_br: Criada
ro: Creată
ru: Созданный
vi: Tạo
zh_cn: 已创建
zh_tw: 已創建

source: Created By
am: የተፈጠረ
ar: انشأ من قبل
de: Erstellt von
es: Creado por
fr: Créé par
hi: के द्वारा बनाई गई
id: Dibuat oleh
km: បង្កើត​ឡើង​ដោយ
pt_br: Criado por
ro: Creat de
ru: Сделано
vi: Được tạo bởi
zh_cn: 由...制作
zh_tw: 由...製作

source: DAN
ru: Дан.

# DashboardWindow_ClearNotes
source: Clear Notes
am: ግልጽ ማስታወሻዎች
ar: مسح الملاحظات
de: Klare Notizen
es: Notas claras
fr: Effacer les notes
hi: स्पष्ट नोट
id: Hapus Catatan
km: ជម្រះចំណាំ
pt_br: Limpar notas
ro: Note clare
ru: Четкие примечания
vi: Xóa ghi chú
zh_cn: 清晰的笔记
zh_tw: 清晰的筆記

source: Delete
am: ሰርዝ
ar: يمسح
de: Löschen
es: Borrar
fr: Supprimer
hi: मिटाना
id: Menghapus
km: លុប
pt_br: Excluir
ro: Șterge
ru: Удалить
vi: Xóa bỏ
zh_cn: 删除
zh_tw: 刪除

source: Delete Project
am: ፕሮጀክት ሰርዝ
ar: حذف المشروع
de: Projekt löschen
es: Proyecto Eliminar
fr: Supprimer le projet
hi: प्रोजेक्ट हटाएं
id: Hapus Proyek
km: លុបគម្រោង
pt_br: Excluir projeto
ro: Șterge proiectul
ru: Удалить проект
vi: Xóa dự án
zh_cn: 删除项目
zh_tw: 刪除項目
