Repository: Clear-Bible/ClearDashboard
Catalog: src/ClearDashboard.Wpf.Application.Abstractions/Strings/Resources.*.resx
Languages: am, ar, de, es, fr, hi, id, km, pt_br, ro, ru, vi, zh_cn, zh_tw

source: 1CH
ru: 1Пар.

source: 1CO
ru: 1Кор.

source: 1JN
ru: 1Ин.

source: 1KI
ru: 3Цар.

source: 1PE
ru: 1Петр.

source: 1SA
ru: 1Цар

source: 1TH
ru: 1Фес.

source: 1TI
ru: 1Тим.

source: 2CH
ru: 2Пар.

source: 2CO
ru: 2Кор.

source: 2JN
ru: 2Ин.

source: 2KI
ru: 4Цар.

source: 2PE
ru: 2Петр.

source: 2SA
ru: 2Цар.

source: 2TH
ru: 2Фес.

source: 2TI
ru: 2Тим.

source: 3JN
ru: 3Ин.

# AboutView_Version
source: Version
am: ስሪት
ar: إصدار
de: Ausführung
es: Versión
hi: संस्करण
id: Versi: kapan
km: កំណែ
pt_br: Versão
ro: Versiune
ru: Версия
vi: Phiên bản
zh_cn: 版本
zh_tw: 版本

source: ACT
ru: Деян.

source: Add
am: ጨምር
ar: يضيف
de: Hinzufügen
es: Agregar
fr: Ajouter
hi: जोड़ना
id: Menambahkan
km: បន្ថែម
pt_br: Adicionar
ro: Adăuga
ru: Добавлять
vi: Thêm vào
zh_cn: 添加
zh_tw: 添加

# AddCorpusDialog_SelectEngine
source: Select How to Tokenize the Corpus
am: አስከሬኑን እንዴት እንደሚያስቆርጡ ይምረጡ
ar: حدد كيفية ترميز المجموعة
de: Wählen Sie „So tokenisieren Sie den Korpus“.
es: Seleccione cómo tokenizar el corpus
fr: Sélectionnez Comment tokeniser le corpus
hi: कॉर्पस को टोकन करने के लिए चुनें
id: Pilih Cara Membuat Tokenisasi Corpus
km: ជ្រើសរើសរបៀប Tokenize Corpus
pt_br: Selecione como tokenizar o Corpus
ro: Selectați Cum să tokenizați corpus
ru: Выберите, как токенизировать корпус
vi: Chọn cách mã hóa kho dữ liệu
zh_cn: 选择如何对语料库进行标记
zh_tw: 選擇如何對語料庫進行標記

# AddParatextCorpusDialog_Alignment
source: Alignment
am: አሰላለፍ
ar: تنسيق
de: Ausrichtung
es: Alineación
fr: Alignement
hi: संरेखण
id: Penyelarasan
km: ការតម្រឹម
pt_br: Alinhamento
ro: Aliniere
ru: Выравнивание
vi: Căn chỉnh
zh_cn: 结盟
zh_tw: 結盟

# AddParatextCorpusDialog_Check
source: Checking USFM
am: USFM ን በመፈተሽ ላይ
ar: فحص USFM
de: Überprüfung von USFM
es: Verificar USFM
fr: Vérification de l'USFM
hi: USFM की जाँच करना
id: Memeriksa USFM
km: ពិនិត្យ USFM
pt_br: Verificando USFM
ro: Verificarea USFM
ru: Проверка USFM
vi: Kiểm tra USFM
zh_cn: 检查 USFM
zh_tw: 檢查USFM

# AddParatextCorpusDialog_CopyToClipboard
source: Copy USFM errors to Clipboard
am: የዩኤስኤፍኤፍ ኤሌክትሪክ ስህተቶችን ወደ ቅንጥብ ሰሌዳ ይቅዱ
ar: انسخ أخطاء USFM إلى الحافظة
de: USFM-Fehler in die Zwischenablage kopieren
es: Copiar errores de USFM al portapapeles
fr: Copier les erreurs USFM dans le Presse-papiers
hi: क्लिपबोर्ड के लिए USFM त्रुटियों की प्रतिलिपि बनाएँ
id: Salin kesalahan USFM ke Clipboard
km: ចម្លងកំហុស USFM ទៅក្ដារតម្បៀតខ្ទាស់
pt_br: Copie os erros do USFM para a área de transferência
ro: Copiați erorile USFM în Clipboard
ru: Скопируйте ошибки USFM в буфер обмена
vi: Sao chép lỗi USFM vào Clipboard
zh_cn: 将 USFM 错误复制到剪贴板
zh_tw: 將 USFM 錯誤複製到剪貼簿

# AddParatextCorpusDialog_ErrorCount
source: Number of Errors:
am: ስህተቶች ብዛት: -
ar: عدد الأخطاء:
de: Anzahl der Fehler:
es: Número de errores:
fr: Nombre d'erreurs :
hi: त्रुटियों की संख्या:
id: Jumlah Kesalahan:
km: ចំនួនកំហុស៖
pt_br: Número de erros:
ro: Număr de erori:
ru: Количество ошибок:
vi: Số lỗi:
zh_cn: 错误数量：
zh_tw: 錯誤數量：

# AddParatextCorpusDialog_Interlinear
source: Interlinear
am: ኢንተርናሽናል
ar: مراوح
es: Interlineal
fr: Interlinéaire
hi: इंटरलीनियर
id: Interlinier
km: អន្តរលីនេអ៊ែរ
ro: Interliniar
ru: Межлинейный
vi: Liên tuyến
zh_cn: 行间
zh_tw: 行間

# AddParatextCorpusDialog_NoErrors
source: No Errors
am: ምንም ስህተቶች የሉም
ar: لا اخطاء
de: Keine Fehler
es: Sin errores
fr: Aucune erreur
hi: त्रुटियाँ नहीं
id: Tidak Ada Kesalahan
km: គ្មានកំហុស
pt_br: Sem erros
ro: Fără erori
ru: Нет ошибок
vi: Không có lỗi
zh_cn: 没有错误
zh_tw: 沒有錯誤

# AddParatextCorpusDialog_SaveToFile
source: Save USFM errors to file
am: የ USFM ስህተቶችን ወደ ፋይል ያስቀምጡ
ar: حفظ أخطاء USFM في الملف
de: Speichern Sie USFM-Fehler in einer Datei
es: Guardar errores de USFM en el archivo
fr: Enregistrer les erreurs USFM dans un fichier
hi: फाइल करने के लिए USFM त्रुटियों को सहेजें
id: Simpan kesalahan USFM ke file
km: រក្សាទុកកំហុស USFM ដើម្បីដាក់ឯកសារ
pt_br: Salvar erros do USFM em arquivo
ro: Salvați erorile USFM în fișier
ru: Сохранить ошибки USFM для файла
vi: Lưu lỗi USFM vào tập tin
zh_cn: 将 USFM 错误保存到文件
zh_tw: 將 USFM 錯誤儲存到文件

# AddParatextCorpusDialog_SelectAll
source: Select All
am: ሁሉንም ምረጥ
ar: اختر الكل
de: Wählen Sie Alle
es: Seleccionar todo
fr: Tout sélectionner
hi: सबका चयन करें
id: Pilih Semua
km: ជ្រើសរើស​ទាំងអស់
pt_br: Selecionar tudo
ro: Selectează tot
ru: Выбрать все
vi: Chọn tất cả
zh_cn: 全选
zh_tw: 全選

# AddParatextCorpusDialog_SelectBooks
source: Select Books to Process
am: እንዲዘጋጁ መጽሐፍ ይምረጡ
ar: حدد الكتب المراد معالجتها
de: Wählen Sie „Zu verarbeitende Bücher“ aus
es: Seleccione libros para procesar
fr: Sélectionner les livres à traiter
hi: संसाधित करने के लिए पुस्तकों का चयन करें
id: Pilih Buku untuk Diproses
km: ជ្រើសរើសសៀវភៅដែលត្រូវដំណើរការ
pt_br: Selecione livros para processar
ro: Selectați Cărți de procesat
ru: Выберите книги для обработки
vi: Chọn sách để xử lý
zh_cn: 选择要处理的书籍
zh_tw: 選擇要處理的書籍

# AddParatextCorpusDialog_SelectedBooks
source: Selected Books
am: የተመረጡ መጽሐፍት
ar: كتب مختارة
de: Ausgewählte Bücher
es: Libros seleccionados
fr: Livres sélectionnés
hi: चयनित पुस्तकें
id: Buku Pilihan
km: សៀវភៅដែលបានជ្រើសរើស
pt_br: Livros Selecionados
ro: Cărți alese
ru: Избранные книги
vi: Sách chọn lọc
zh_cn: 精选书籍
zh_tw: 精選書籍

# AddParatextCorpusDialog_Title
source: Select Paratext Project
am: የጥበቃ ፕሮጀክት ይምረጡ
ar: حدد مشروع Paratext
de: Wählen Sie Paratext-Projekt aus
es: Seleccione el proyecto Paratext
fr: Sélectionnez le projet Paratext
hi: Paratext प्रोजेक्ट का चयन करें
id: Pilih Proyek Parateks
km: ជ្រើសរើសគម្រោង Paratext
pt_br: Selecione Projeto Paratexto
ro: Selectați Proiect Paratext
ru: Выберите Paratext Project
vi: Chọn dự án văn bản
zh_cn: 选择副文本项目
zh_tw: 選擇副文本項目

# AddParatextCorpusDialog_UnSelectAll
source: Unselect All
am: ሁሉንም አይምረጡ
ar: إلغاء تحديد الكل
de: Alles wiederufen
es: Deselecciona todo
fr: Tout déselectionner
hi: सभी को अचयनित करें
id: Batalkan pilihan Semua
km: ឈប់ជ្រើសរើសទាំងអស់។
pt_br: Desmarque todos
ro: Deselectează tot
ru: Снять все
vi: Bỏ chọn tất cả
zh_cn: 全部取消选择
zh_tw: 全部取消選擇

source: AMO
ru: Ам.

source: Back
am: ተመለስ
ar: خلف
de: Zurück
es: Atrás
fr: Dos
hi: पीछे
id: Kembali
km: ត្រឡប់មកវិញ
pt_br: Voltar
ro: Înapoi
ru: Назад
vi: Mặt sau
zh_cn: 后退
zh_tw: 後退

# BackgroundTasks_TaskCancelled
source: Task was cancelled
am: ተግባር ተሰር was ል
ar: تم إلغاء المهمة
de: Aufgabe wurde abgebrochen
es: La tarea fue cancelada
fr: La tâche a été annulée
hi: कार्य रद्द कर दिया गया था
id: Tugas dibatalkan
km: កិច្ចការត្រូវបានលុបចោល
pt_br: A tarefa foi cancelada
ro: Sarcina a fost anulată
ru: Задача была отменена
vi: Nhiệm vụ đã bị hủy
zh_cn: 任务被取消
zh_tw: 任務被取消

# Bcv_Book
source: BOOK
am: መጽሐፍ
ar: كتاب
de: BUCH
es: LIBRO
fr: LIVRE
hi: किताब
id: BUKU
km: សៀវភៅ
pt_br: LIVRO
ro: CARTE
ru: КНИГА
vi: SÁCH
zh_cn: 书
zh_tw: 書

# Bcv_Chapter
source: CHAPTER
am: ምዕራፍ
ar: الفصل
de: KAPITEL
es: CAPÍTULO
fr: CHAPITRE
hi: अध्याय
id: BAB
km: ជំពូក
pt_br: CAPÍTULO
ro: CAPITOL
ru: ГЛАВА
vi: CHƯƠNG
zh_cn: 章节
zh_tw: 章節

# Bcv_NextBook
source: Next Book
am: የሚቀጥለው መጽሐፍ
ar: الكتاب التالي
de: Nächstes Buch
es: Siguiente libro
fr: Livre suivant
hi: अगली किताब
id: Buku Berikutnya
km: សៀវភៅបន្ទាប់
pt_br: Próximo livro
ro: Următoarea carte
ru: Следующая книга
vi: Cuốn sách tiếp theo
zh_cn: 下一本书
zh_tw: 下一本書

# Bcv_NextChapter
source: Next Chapter
am: የሚቀጥለው ምዕራፍ
ar: الفصل التالي
de: Nächstes Kapitel
es: Siguiente capítulo
fr: Chapitre suivant
hi: अगला अध्याय
id: Bab selanjutnya
km: ជំពូកបន្ទាប់
pt_br: Próximo Capítulo
ro: Capitolul următor
ru: Следующая глава
vi: Chương tiếp theo
zh_cn: 下一章
zh_tw: 下一章

# Bcv_NextVerse
source: Next Verse
am: የሚቀጥለው ቁጥር
ar: الآية التالية
de: Nächster Vers
es: Siguiente verso
fr: Verset suivant
hi: अगला कविता
id: Ayat Berikutnya
km: ខបន្ទាប់
pt_br: Próximo versículo
ro: Următorul vers
ru: Следующий стих
vi: Câu tiếp theo
zh_cn: 下一首诗
zh_tw: 下一首詩

# Bcv_Offset
source: OFFSET
am: ማካካሻ
ar: عوض
es: COMPENSAR
fr: COMPENSER
hi: ओफ़्सेट
id: MENGIMBANGI
km: អុហ្វសិត
pt_br: DESVIO
ro: DECALAJ
ru: КОМПЕНСИРОВАТЬ
vi: BÙ LẠI
zh_cn: 抵消
zh_tw: 抵銷

# Bcv_PreviousBook
source: Previous Book
am: ቀዳሚ መጽሐፍ
ar: الكتاب السابق
de: Vorheriges Buch
es: Libro anterior
fr: Livre précédent
hi: पिछली किताब
id: Buku Sebelumnya
km: សៀវភៅមុន។
pt_br: Livro Anterior
ro: Cartea anterioară
ru: Предыдущая книга
vi: Sách trước
zh_cn: 上一本书
zh_tw: 上一本書

# Bcv_PreviousChapter
source: Previous Chapter
am: ቀዳሚ ምዕራፍ
ar: الفصل السابق
de: Vorheriges Kapitel
es: Capítulo previo
fr: Chapitre précédent
hi: पिछला अध्याय
id: Bab Sebelumnya
km: ជំពូកមុន។
pt_br: Capítulo Anterior
ro: Capitolul precedent
ru: Предыдущая глава
vi: Chương trước
zh_cn: 上一章
zh_tw: 上一章

# Bcv_PreviousVerse
source: Previous Verse
am: ቀዳሚው ጥቅስ
ar: الآية السابقة
de: Vorheriger Vers
es: Verso anterior
fr: Verset précédent
hi: पिछला कविता
id: Ayat Sebelumnya
km: ខមុន
pt_br: Versículo Anterior
ro: Versetul precedent
ru: Предыдущий стих
vi: Câu trước
zh_cn: 上一节
zh_tw: 上一節

# Bcv_Sync
source: SYNC
am: ማመሳሰል
ar: مزامنة
es: Sincronización
fr: SYNCHRONISATION
hi: साथ-साथ करना
id: SINKRONISASI
km: ធ្វើសមកាលកម្ម
pt_br: SINCRONIZAR
ro: SINCRONIZARE
ru: Синхронизированный
vi: ĐỒNG BỘ HÓA
zh_cn: 同步
zh_tw: 同步

# Bcv_Verse
source: VERSE
am: ቁጥር
ar: بيت شعر
de: VERS
es: VERSO
fr: VERSET
hi: कविता
id: AYAT
pt_br: VERSÍCULO
ro: VERSET
ru: Стих
vi: THƠ
zh_cn: 诗
zh_tw: 詩

# BiblicalTermsBcv_All
source: All
am: ሁሉም
ar: الجميع
de: Alle
es: Todo
fr: Tous
hi: सभी
id: Semua
km: ទាំងអស់។
pt_br: Todos
ro: Toate
ru: Все
vi: Tất cả
zh_cn: 全部
zh_tw: 全部

# BiblicalTermsBcv_Book
source: Book
am: መጽሐፍ
ar: كتاب
de: Buch
es: Libro
fr: Livre
hi: किताब
id: Buku
km: សៀវភៅ
pt_br: Livro
ro: Carte
ru: Книга
vi: Sách
zh_cn: 书
zh_tw: 書

# BiblicalTermsBcv_Chapter
source: Chapter
am: ምዕራፍ
ar: الفصل
de: Kapitel
es: Capítulo
fr: Chapitre
hi: अध्याय
id: Bab
km: ជំពូក
pt_br: Capítulo
ro: Capitol
ru: Глава
vi: chương
zh_cn: 章节
zh_tw: 章節

# BiblicalTermsBcv_Verse
source: Verse
am: ቁጥር
ar: بيت شعر
de: Vers
es: Verso
fr: Verset
hi: कविता
id: Ayat
km: ខ
pt_br: Versículo
ro: Verset
ru: Стих
vi: Thơ
zh_cn: 诗
zh_tw: 詩

# BiblicalTermsDomains_Affection
source: affection
am: ፍቅር
ar: عاطِفَة
de: Zuneigung
es: afecto
hi: स्नेह
id: kasih sayang
km: ស្នេហា
pt_br: afeição
ro: afecţiune
ru: привязанность
vi: sự yêu mến
zh_cn: 感情
zh_tw: 感情

# BiblicalTermsDomains_Agriculture
source: agriculture
am: እርሻ
ar: زراعة
de: Landwirtschaft
es: agricultura
hi: कृषि
id: pertanian
km: កសិកម្ម
pt_br: agricultura
ro: agricultură
ru: сельское хозяйство
vi: nông nghiệp
zh_cn: 农业
zh_tw: 農業

# BiblicalTermsDomains_Animals
source: animals
am: እንስሳት
ar: الحيوانات
de: Tiere
es: animales
fr: animaux
hi: जानवरों
id: binatang
km: សត្វ
pt_br: animais
ro: animalelor
ru: животные
vi: động vật
zh_cn: 动物
zh_tw: 動物

# BiblicalTermsDomains_Area
source: area
am: አካባቢ
ar: منطقة
de: Bereich
es: área
fr: zone
hi: क्षेत्र
id: daerah
km: តំបន់
pt_br: área
ro: zonă
ru: область
vi: khu vực
zh_cn: 区域
zh_tw: 區域

# BiblicalTermsDomains_AreaNature
source: area; nature
am: አካባቢ; ተፈጥሮ
ar: منطقة؛ طبيعة
de: Bereich; Natur
es: área; naturaleza
fr: zone; nature
hi: क्षेत्र; प्रकृति
id: daerah; alam
km: តំបន់; ធម្មជាតិ
pt_br: área; natureza
ro: zonă; natură
ru: область; природа
vi: khu vực; thiên nhiên
zh_cn: 区域;自然
zh_tw: 區域;自然

# BiblicalTermsDomains_Association
source: association
am: ማህበር
ar: منظمة
de: Verband
es: asociación
hi: संगठन
id: asosiasi
km: សមាគម
pt_br: Associação
ro: asociere
ru: ассоциация
vi: sự kết hợp
zh_cn: 协会
zh_tw: 協會

# BiblicalTermsDomains_ConstructionReligiousActivities
source: construction; religious activities
am: ግንባታ; የሃይማኖት እንቅስቃሴዎች
ar: بناء؛ الأنشطة الدينية
de: Konstruktion; religiöse Aktivitäten
es: construcción; actividades religiosas
fr: construction; activités religieuses
hi: निर्माण; धार्मिक गतिविधियाँ
id: konstruksi; kegiatan keagamaan
km: សំណង់; សកម្មភាពសាសនា
pt_br: construção; atividades religiosas
ro: constructie; activitati religioase
ru: строительство; религиозная деятельность
vi: sự thi công; hoạt động tôn giáo
zh_cn: 建造;宗教活动
zh_tw: 建造;宗教活動

# BiblicalTermsDomains_ConstructionsAnimalHusbandry
source: constructions; animal husbandry
am: ግንባታ, የእንስሳት እርባታ
ar: اعمال البناء؛ تربية الحيوان
de: Konstruktionen; Tierhaltung
es: construcciones; la cría de animales
fr: constructions; élevage
hi: निर्माण; पशुपालन
id: konstruksi; Peternakan
km: សំណង់; ការចិញ្ចឹមសត្វ
pt_br: construções; criação animal
ro: constructii; creșterea animalelor
ru: конструкции; животноводство
vi: công trình xây dựng; chăn nuôi
zh_cn: 建筑；畜牧业
zh_tw: 建築；畜牧業

# BiblicalTermsDomains_ContainersAnimalHusbandry
source: containers; animal husbandry
am: መያዣዎች; የእንስሳት እርባታ
ar: حاويات؛ تربية الحيوان
de: Behälter; Tierhaltung
es: contenedores; la cría de animales
fr: conteneurs; élevage
hi: कंटेनर; पशुपालन
id: wadah; Peternakan
km: ធុង; ការចិញ្ចឹមសត្វ
pt_br: containers; criação animal
ro: containere; creșterea animalelor
ru: контейнеры; животноводство
vi: hộp đựng; chăn nuôi
zh_cn: 容器；畜牧业
zh_tw: 容器；畜牧業

# BiblicalTermsDomains_CraftsCloth
source: crafts; cloth
am: የእጅ ሥራዎች; ጨርቅ
ar: الحرف؛ قماش
de: Kunsthandwerk; Tuch
es: artesanía; paño
fr: artisanat; tissu
hi: शिल्प; कपड़ा
id: kerajinan tangan; kain
km: សិប្បកម្ម; ក្រណាត់
pt_br: trabalhos manuais; pano
ro: meşteşuguri; pânză
ru: ремесла; ткани
vi: đồ thủ công; vải
zh_cn: 工艺;布
zh_tw: 工藝;布

# BiblicalTermsDomains_Fruits
source: fruits
am: ፍራፍሬዎች
ar: الفاكهة
de: Früchte
es: frutas
fr: des fruits
hi: फल
id: buah-buahan
km: ផ្លែឈើ
pt_br: frutas
ro: fructe
ru: фрукты
vi: trái cây
zh_cn: 水果
zh_tw: 水果

# BiblicalTermsDomains_Gemstones
source: gemstones
am: gesmstone
ar: الأحجار الكريمة
de: Edelsteine
es: piedras preciosas
fr: pierres précieuses
hi: रत्न शामिल हैं
id: batu permata
km: ត្បូង
pt_br: pedras preciosas
ro: pietre pretioase
ru: драгоценные камни
vi: đá quý
zh_cn: 宝石
zh_tw: 寶石

# BiblicalTermsDomains_Grasses
source: grasses
am: ሳርዎች
ar: أعشاب
de: Gräser
es: pasto
fr: graminées
hi: घास
id: rumput
km: ស្មៅ
pt_br: gramíneas
ro: ierburi
ru: травы
vi: cỏ
zh_cn: 草
zh_tw: 草

# BiblicalTermsDomains_Group
source: group
am: ቡድን
ar: مجموعة
de: Gruppe
es: grupo
fr: groupe
hi: समूह
id: kelompok
km: ក្រុម
pt_br: grupo
ro: grup
ru: группа
vi: nhóm
zh_cn: 团体
zh_tw: 團體

# BiblicalTermsDomains_GroupArea
source: group; area
am: ቡድን; አካባቢ
ar: مجموعة؛ منطقة
de: Gruppe; Bereich
es: grupo; área
fr: groupe; zone
hi: समूह; क्षेत्र
id: kelompok; daerah
km: ក្រុម; តំបន់
pt_br: grupo; área
ro: grup; zonă
ru: группа; область
vi: nhóm; khu vực
zh_cn: 团体;区域
zh_tw: 團體;區域

# BiblicalTermsDomains_HonorRespectStatus
source: honor, respect, status
am: ክብር, አክብሮት, ሁኔታ
ar: الشرف والاحترام والمكانة
de: Ehre, Respekt, Status
es: honor, respeto, estado
fr: honneur, respect, statut
hi: सम्मान, सम्मान, स्थिति
id: kehormatan, rasa hormat, status
km: កិត្តិយស, ការគោរព, ឋានៈ
pt_br: honra, respeito, status
ro: onoare, respect, statut
ru: честь, уважение, статус
vi: danh dự, sự tôn trọng, địa vị
zh_cn: 荣誉、尊重、地位
zh_tw: 榮譽、尊重、地位

# BiblicalTermsDomains_Locale
source: locale
am: አካባቢ
ar: لغة
de: Gebietsschema
es: lugar
fr: lieu
hi: स्थान
id: lokal
km: មូលដ្ឋាន
pt_br: localidade
ro: local
ru: локаль
vi: ngôn ngữ
zh_cn: 语言环境
zh_tw: 語言環境

# BiblicalTermsDomains_MammalsDomesticAnimals
source: mammals; domestic animals
am: አጥቢ እንስሳት; የቤት እንስሳት
ar: الثدييات. الحيوانات الأليفة
de: Säugetiere; Haustiere
es: mamíferos; animales domesticos
fr: les mammifères ; animaux domestiques
hi: स्तनधारियों; घरेलू जानवरों
id: mamalia; binatang lokal
km: ថនិកសត្វ; សត្វ​ក្នុង​ស្រុក
pt_br: mamíferos; animais domésticos
ro: mamifere; animale domestice
ru: млекопитающие; домашние животные
vi: động vật có vú; vật nuôi
zh_cn: 哺乳动物；家畜
zh_tw: 哺乳動物；家畜

# BiblicalTermsDomains_MammalsWildAnimals
source: mammals; wild animals
am: አጥቢ እንስሳት; የዱር እንስሳት
ar: الثدييات. الحيوانات البرية
de: Säugetiere; wilde Tiere
es: mamíferos; animales salvajes
fr: les mammifères ; animaux sauvages
hi: स्तनधारियों; जंगली जानवर
id: mamalia; Hewan liar
km: ថនិកសត្វ; សត្វព្រៃ
pt_br: mamíferos; animais selvagens
ro: mamifere; animale salbatice
ru: млекопитающие; дикие животные
vi: động vật có vú; động vật hoang dã
zh_cn: 哺乳动物；野生动物
zh_tw: 哺乳動物；野生動物

# BiblicalTermsDomains_Monument
source: monument
am: የመታሰቢያ ሐውልት
ar: نصب تذكاري
es: Monumento
hi: स्मारक
id: Monumen
km: វិមាន
pt_br: monumento
ru: памятник
vi: đài kỷ niệm
zh_cn: 纪念碑
zh_tw: 紀念碑

# BiblicalTermsDomains_MoralsAndEthics
source: morals and ethics
am: ሥነ ምግባር እና ሥነምግባር
ar: الأخلاق والأخلاق
de: Moral und Ethik
es: moral y ética
fr: morale et éthique
hi: नैतिकता और नैतिकता
id: moral dan etika
km: សីលធម៌និងសីលធម៌
pt_br: moral e ética
ro: morala si etica
ru: Мораль и этика
vi: đạo đức và đạo đức
zh_cn: 道德和伦理
zh_tw: 道德和倫理

# BiblicalTermsDomains_Mourning
source: mourning
am: ሀዘን
ar: الحداد
de: Trauer
es: luto
fr: deuil
hi: शोक
id: duka
km: ការកាន់ទុក្ខ
pt_br: luto
ro: doliu
ru: траур
vi: tang chế
zh_cn: 丧
zh_tw: 喪

# BiblicalTermsDomains_Nature
source: nature
am: ተፈጥሮ
ar: طبيعة
de: Natur
es: naturaleza
hi: प्रकृति
id: alam
km: ធម្មជាតិ
pt_br: natureza
ro: natură
ru: природа
vi: thiên nhiên
zh_cn: 自然
zh_tw: 自然

# BiblicalTermsDomains_Paganism
source: paganism
am: አረማዊነት
ar: الوثنية
de: Heidentum
es: paganismo
fr: paganisme
hi: बुतपरस्ती
id: kekafiran
km: សាសនាមិនជឿ
pt_br: paganismo
ro: păgânism
ru: язычество
vi: ngoại giáo
zh_cn: 异教
zh_tw: 異教

# BiblicalTermsDomains_People
source: people
am: ሰዎች
ar: الناس
de: Menschen
es: gente
fr: personnes
hi: लोग
id: rakyat
km: មនុស្ស
pt_br: pessoas
ro: oameni
ru: люди
vi: mọi người
zh_cn: 人们
zh_tw: 人們

# BiblicalTermsDomains_PeopleAuthority
source: people; authority
am: ሰዎች; ባለስልጣን
ar: الناس؛ سلطة
de: Menschen; Behörde
es: gente; autoridad
fr: personnes; autorité
hi: लोग; अधिकार
id: rakyat; otoritas
km: មនុស្ស; អាជ្ញាធរ
pt_br: pessoas; autoridade
ro: oameni; autoritate
ru: люди; власть
vi: mọi người; thẩm quyền
zh_cn: 人们;权威
zh_tw: 人們;權威

# BiblicalTermsDomains_PeopleHonorRespectStatus
source: people; honor, respect, status
am: ሰዎች; ክብር, አክብሮት, ሁኔታ
ar: الناس؛ الشرف والاحترام والمكانة
de: Menschen; Ehre, Respekt, Status
es: gente; honor, respeto, estado
fr: personnes; honneur, respect, statut
hi: लोग; सम्मान, सम्मान, स्थिति
id: rakyat; kehormatan, rasa hormat, status
km: មនុស្ស; កិត្តិយស, ការគោរព, ឋានៈ
pt_br: pessoas; honra, respeito, status
ro: oameni; onoare, respect, statut
ru: люди; честь, уважение, статус
vi: mọi người; danh dự, sự tôn trọng, địa vị
zh_cn: 人们;荣誉、尊重、地位
zh_tw: 人們;榮譽、尊重、地位

# BiblicalTermsDomains_Person
source: person
am: ሰው
ar: شخص
es: persona
fr: personne
hi: व्यक्ति
id: orang
km: មនុស្ស
pt_br: pessoa
ro: persoană
ru: человек
vi: người
zh_cn: 人
zh_tw: 人

# BiblicalTermsDomains_Purpose
source: purpose
am: ዓላማ
ar: غاية
de: Zweck
es: objetivo
fr: but
hi: उद्देश्य
id: tujuan
km: គោលបំណង
pt_br: propósito
ro: scop
ru: цель
vi: mục đích
zh_cn: 目的
zh_tw: 目的

# BiblicalTermsDomains_ReligiousActivities
source: religious activities
am: የሃይማኖት እንቅስቃሴዎች
ar: الأنشطة الدينية
de: religiöse Aktivitäten
es: actividades religiosas
fr: activités religieuses
hi: धार्मिक गतिविधियाँ
id: kegiatan keagamaan
km: សកម្មភាពសាសនា
pt_br: atividades religiosas
ro: activitati religioase
ru: религиозная деятельность
vi: hoạt động tôn giáo
zh_cn: 宗教活动
zh_tw: 宗教活動

# BiblicalTermsDomains_SacrificesAndOfferings
source: sacrifices and offerings
am: መስዋትነቶች እና መባዎች
ar: التضحيات والقرابين
de: Opfer und Gaben
es: sacrificios y ofrendas
fr: sacrifices et offrandes
hi: बलिदान और प्रसाद
id: pengorbanan dan persembahan
km: ការបូជានិងដង្វាយ
pt_br: sacrifícios e ofertas
ro: jertfe și ofrande
ru: Жертвы и предложения
vi: sự hy sinh và lễ vật
zh_cn: 祭品和供品
zh_tw: 祭品和供品

# BiblicalTermsDomains_Settlement
source: settlement
am: ሰፈራ
ar: مستعمرة
de: Siedlung
es: asentamiento
fr: règlement
hi: समझौता
id: hunian
km: ការតាំងទីលំនៅ
pt_br: povoado
ro: decontare
ru: урегулирование
vi: giải quyết
zh_cn: 沉降
zh_tw: 沉澱

# BiblicalTermsDomains_SignsAndWonders
source: signs and wonders
am: ምልክቶች እና ድንቆች
ar: علامات وعجائب
de: Zeichen und Wunder
es: señales y maravillas
fr: signes et prodiges
hi: संकेत और चमत्कार
id: tanda dan keajaiban
km: សញ្ញានិងអព្ភូតហេតុ
pt_br: sinais e maravilhas
ro: semne și minuni
ru: Знаки и чудеса
vi: dấu hiệu và điều kỳ diệu
zh_cn: 神迹奇事
zh_tw: 神蹟奇事

# BiblicalTermsDomains_SupernaturalBeingsAndPowers
source: supernatural beings and powers
am: ከሰው በላይ የሆኑ ፍጥረታት እና ኃይሎች
ar: كائنات وقوى خارقة للطبيعة
de: übernatürliche Wesen und Kräfte
es: seres y poderes sobrenaturales
fr: êtres et pouvoirs surnaturels
hi: अलौकिक प्राणी और शक्तियां
id: makhluk gaib dan kekuatan
km: សត្វចម្លែកនិងអំណាច
pt_br: seres e poderes sobrenaturais
ro: ființe și puteri supranaturale
ru: сверхъестественные существа и силы
vi: sinh vật và sức mạnh siêu nhiên
zh_cn: 超自然的存在和力量
zh_tw: 超自然的存在與力量

# BiblicalTermsDomains_SupernaturalBeingsAndPowersTitles
source: supernatural beings and powers; titles
am: ከተፈጥሮ በላይነት እና ኃይሎች; ርዕሶች
ar: كائنات وقوى خارقة للطبيعة. العناوين
de: übernatürliche Wesen und Kräfte; Titel
es: seres y poderes sobrenaturales; títulos
fr: êtres et pouvoirs surnaturels ; titres
hi: अलौकिक प्राणी और शक्तियां; खिताब
id: makhluk dan kekuatan gaib; judul
km: សត្វអរូបីនិងអំណាច; ចំណងជើង
pt_br: seres e poderes sobrenaturais; títulos
ro: ființe și puteri supranaturale; titluri
ru: сверхъестественные существа и силы; названия
vi: sinh vật và sức mạnh siêu nhiên; danh hiệu
zh_cn: 超自然的存在和力量；标题
zh_tw: 超自然的存在與力量；標題

# BiblicalTermsDomains_Tools
source: tools
am: መሣሪያዎች
ar: أدوات
de: Werkzeuge
es: herramientas
fr: outils
hi: औजार
id: peralatan
km: ឧបករណ៍
pt_br: ferramentas
ro: unelte
ru: инструменты
vi: công cụ
zh_cn: 工具
zh_tw: 工具

# BiblicalTermsDomains_ToolsChildbirth
source: tools; childbirth
am: መሣሪያዎች; ልጅ መውለድ
ar: أدوات؛ الولادة
de: Werkzeuge; Geburt
es: herramientas; parto
fr: outils; accouchement
hi: औजार; प्रसव
id: peralatan; persalinan
km: ឧបករណ៍; ការសម្រាលកូន
pt_br: ferramentas; parto
ro: unelte; naştere
ru: инструменты; роды
vi: công cụ; sinh con
zh_cn: 工具;分娩
zh_tw: 工具;分娩

# BiblicalTermsDomains_ToolsWeightCommerce
source: tools; weight; commerce
am: መሣሪያዎች; ክብደት; ንግድ
ar: أدوات؛ وزن؛ تجارة
de: Werkzeuge; Gewicht; Handel
es: herramientas; peso; comercio
fr: outils; poids; Commerce
hi: औजार; वज़न; व्यापार
id: peralatan; berat; perdagangan
km: ឧបករណ៍; ទម្ងន់; ពាណិជ្ជកម្ម
pt_br: ferramentas; peso; comércio
ro: unelte; greutate; comerţ
ru: инструменты; масса; коммерция
vi: công cụ; cân nặng; thương mại
zh_cn: 工具;重量;商业
zh_tw: 工具;重量;商業

# BiblicalTermsDomains_TreesFruits
source: trees; fruits
am: ዛፎች; ፍራፍሬዎች
ar: الأشجار؛ الفاكهة
de: Bäume; Früchte
es: árboles; frutas
fr: des arbres; des fruits
hi: पेड़; फल
id: pohon; buah-buahan
km: ដើមឈើ; ផ្លែឈើ
pt_br: árvores; frutas
ro: copaci; fructe
ru: деревья; фрукты
vi: cây; trái cây
zh_cn: 树木；水果
zh_tw: 樹木；水果

# BiblicalTermsDomains_TreesPerfumesAndSpices
source: trees; perfumes and spices
am: ዛፎች; ሽቶዎች እና ቅመሞች
ar: الأشجار؛ العطور والتوابل
de: Bäume; Parfüme und Gewürze
es: árboles; perfumes y especias
fr: des arbres; parfums et épices
hi: पेड़; इत्र और मसाले
id: pohon; wewangian dan rempah-rempah
km: ដើមឈើ; ទឹកអប់និងគ្រឿងទេស
pt_br: árvores; perfumes e especiarias
ro: copaci; parfumuri si condimente
ru: деревья; духи и специи
vi: cây; nước hoa và gia vị
zh_cn: 树木；香水和香料
zh_tw: 樹木；香水和香料

# BiblicalTermsDomains_WisdomUnderstanding
source: wisdom, understanding
am: ጥበብ, ማስተዋል
ar: الحكمة والفهم
de: Weisheit, Verständnis
es: sabiduría, comprensión
fr: sagesse, compréhension
hi: ज्ञान, समझ
id: kebijaksanaan, pengertian
km: ប្រាជ្ញា, ការយល់ដឹង
pt_br: sabedoria, compreensão
ro: înțelepciune, înțelegere
ru: Мудрость, понимание
vi: trí tuệ, sự hiểu biết
zh_cn: 智慧、理解力
zh_tw: 智慧、理解力

# BiblicalTermsForm_All
source: All
am: ሁሉም
ar: الجميع
de: Alle
es: Todo
fr: Tous
hi: सभी
id: Semua
km: ទាំងអស់។
pt_br: Todos
ro: Toate
ru: Все
vi: Tất cả
zh_cn: 全部
zh_tw: 全部

# BiblicalTermsForm_Category
source: Category
am: ምድብ
ar: فئة
de: Kategorie
es: Categoría
fr: Catégorie
hi: वर्ग
id: Kategori
km: ប្រភេទ
pt_br: Categoria
ro: Categorie
ru: Категория
vi: Loại
zh_cn: 类别
zh_tw: 類別
