Repository: Clear-Bible/ClearDashboard
Catalog: src/ClearDashboard.Wpf.Application.Abstractions/Strings/Resources.*.resx
Languages: am, ar, de, es, fr, hi, id, km, pt_br, ro, ru, vi, zh_cn, zh_tw

# MainView_AccountInfo
source: Account Information
am: የመለያ መረጃ
ar: معلومات الحساب
de: Kontoinformationen
es: Información de la cuenta
fr: Information sur le compte
hi: खाता संबंधी जानकारी
id: Informasi Akun
km: ព​ត៌​មាន​គណនី
pt_br: Informação da conta
ro: informatii despre cont
ru: Информация Об Учетной Записи
vi: thông tin tài khoản
zh_cn: 帐户信息
zh_tw: 帳戶資訊

# MainView_File
source: File
am: ፋይል
ar: ملف
de: Datei
es: Archivo
fr: Déposer
hi: फ़ाइल
id: Mengajukan
km: ឯកសារ
pt_br: Arquivo
ro: Fişier
ru: Файл
vi: Tài liệu
zh_cn: 文件
zh_tw: 文件

# MainView_FileNew
source: New
am: አዲስ
ar: جديد
de: Neu
es: Nuevo
fr: Nouveau
hi: नया
id: Baru
km: ថ្មី។
pt_br: Novo
ro: Nou
ru: Новый
vi: Mới
zh_cn: 新的
zh_tw: 新的

# MainView_FileOpen
source: Open
am: ክፈት
ar: يفتح
de: Offen
es: Abierto
fr: Ouvrir
hi: खुला
id: Membuka
km: បើក
pt_br: Abrir
ro: Deschis
ru: Открыть
vi: Mở
zh_cn: 打开
zh_tw: 打開

# MainView_GatherLogs
source: Send Message to Clear
am: ለማፅዳት መልእክት ይላኩ
ar: أرسل رسالة إلى مسح
de: Nachricht an Clear senden
es: Enviar mensaje a Borrar
fr: Envoyer un message pour effacer
hi: साफ़ करने के लिए संदेश भेजें
id: Kirim Pesan ke Hapus
km: ផ្ញើសារទៅជម្រះ
pt_br: Enviar mensagem para limpar
ro: Trimiteți mesajul către Clear
ru: Отправить сообщение, чтобы очистить
vi: Gửi tin nhắn để xóa
zh_cn: 发送消息至清除
zh_tw: 發送訊息至清除

# MainView_GettingStartedGuide
source: Getting Started Guide
am: መመሪያን በመጀመር ላይ
ar: دليل البداية
de: Leitfaden „Erste Schritte“.
es: Guía de inicio
fr: Guide de Démarrage
hi: गेटिंग स्टार्टेड गाइड
id: Panduan Memulai
km: ការណែនាំអំពីការចាប់ផ្តើម
pt_br: Guia de Introdução
ro: Ghidul începătorului
ru: Начало работы
vi: Bắt đầu khóa hướng dẫn
zh_cn: 入门指南
zh_tw: 入門指南

# MainView_Help
source: Help
am: እገዛ
ar: يساعد
de: Helfen
es: Ayuda
fr: Aide
hi: मदद
id: Membantu
km: ជំនួយ
pt_br: Ajuda
ro: Ajutor
ru: Помощь
vi: Giúp đỡ
zh_cn: 帮助
zh_tw: 幫助

# MainView_Layouts
source: Layouts
am: አቀማመጦች
ar: التخطيطات
es: Diseños
fr: Mises en page
hi: लेआउट
id: Tata Letak
km: ប្លង់
ro: Aspecte
ru: Макеты
vi: Bố cục
zh_cn: 布局
zh_tw: 佈局

# MainView_LayoutsDelete
source: Delete Saved Layout
am: የተቀመጠ አቀማመጥ ሰርዝ
ar: حذف التخطيط المحفوظ
de: Gespeichertes Layout löschen
es: Eliminar el diseño guardado
fr: Supprimer la mise en page enregistrée
hi: बचाया लेआउट हटाएं
id: Hapus Tata Letak Tersimpan
km: លុបប្លង់ដែលបានរក្សាទុក
pt_br: Excluir layout salvo
ro: Ștergeți aspectul salvat
ru: Удалить сохраненный макет
vi: Xóa bố cục đã lưu
zh_cn: 删除保存的布局
zh_tw: 刪除已儲存的佈局

# MainView_LayoutsProjectLayouts
source: Project Layouts
am: የፕሮጀክት አቀማመጥ
ar: تخطيطات المشروع
de: Projektlayouts
es: Diseños del proyecto
fr: Dispositions du projet
hi: प्रोजेक्ट लेआउट
id: Tata Letak Proyek
km: ប្លង់គម្រោង
pt_br: Layouts de Projeto
ro: Aspecte de proiect
ru: Макеты проекта
vi: Bố cục dự án
zh_cn: 项目布局
zh_tw: 專案佈局

# MainView_LayoutsSave
source: Save Current Layout
am: የአሁኑን አቀማመጥ ይቆጥቡ
ar: حفظ التخطيط الحالي
de: Aktuelles Layout speichern
es: Guardar el diseño actual
fr: Enregistrer la mise en page actuelle
hi: वर्तमान लेआउट सहेजें
id: Simpan Tata Letak Saat Ini
km: រក្សាទុកប្លង់បច្ចុប្បន្ន
pt_br: Salvar layout atual
ro: Salvați aspectul curent
ru: Сохранить текущий макет
vi: Lưu bố cục hiện tại
zh_cn: 保存当前布局
zh_tw: 儲存目前佈局

# MainView_LayoutsStandardLayouts
source: Standard Layouts
am: መደበኛ አቀማመጦች
ar: التخطيطات القياسية
es: Diseños estándar
fr: Dispositions standards
hi: मानक लेआउट
id: Tata Letak Standar
km: ប្លង់ស្តង់ដារ
pt_br: Layouts padrão
ro: Aspecte standard
ru: Стандартные макеты
vi: Bố cục chuẩn
zh_cn: 标准布局
zh_tw: 標準佈局

# MainView_ProgramPreferences
source: Preferences
am: ምርጫዎች
ar: التفضيلات
de: Präferenzen
es: Preferencias
fr: Préférences
hi: पसंद
id: Preferensi
km: ចំណូលចិត្ត
pt_br: Preferências
ro: Preferințe
ru: Предпочтения
vi: Sở thích
zh_cn: 优先
zh_tw: 優先

# MainView_RemoteUpdateAvailable
source: Collab Changes Available
am: የሚገኙ ለውጦች
ar: تغييرات التعاون متاحة
de: Änderungen an der Zusammenarbeit verfügbar
es: Cambios de colaboración disponibles
fr: Modifications de collaboration disponibles
hi: Collab परिवर्तन उपलब्ध हैं
id: Perubahan Kolaborasi Tersedia
km: មានការផ្លាស់ប្តូររួមគ្នា
pt_br: Alterações de colaboração disponíveis
ro: Modificări de colaborare disponibile
ru: Изменения в сотрудничестве доступны
vi: Có sẵn các thay đổi cộng tác
zh_cn: 可用的协作更改
zh_tw: 可用的協作更改

# MainView_Settings
source: Settings
am: ቅንብሮች
ar: إعدادات
de: Einstellungen
es: Ajustes
fr: Paramètres
hi: समायोजन
id: Pengaturan
km: ការកំណត់
pt_br: Configurações
ro: Setări
ru: Настройки
vi: Cài đặt
zh_cn: 设置
zh_tw: 設定

# MainView_ShowLog
source: Show Log
am: ምዝግብ ማስታወሻ አሳይ
ar: إظهار السجل
de: Protokoll anzeigen
es: Mostrar registro
fr: Afficher le journal
hi: प्रवेश देखें
id: Tampilkan Log
km: បង្ហាញកំណត់ហេតុ
pt_br: Mostrar registro
ro: Arată jurnal
ru: Показать журнал
vi: Hiển thị nhật ký
zh_cn: 显示日志
zh_tw: 顯示日誌

# MainView_Windows
source: Windows
am: ዊንዶውስ
ar: شبابيك
fr: les fenêtres
hi: खिड़कियाँ
id: jendela
km: វីនដូ
pt_br: janelas
ru: Окна
vi: các cửa sổ
zh_cn: 视窗
zh_tw: 視窗

# MainView_WindowsAlignmentTool
source: Alignment Tool
am: አሰላለፍ መሣሪያ
ar: أداة المحاذاة
de: Ausrichtungswerkzeug
es: Herramienta de alineación
fr: Outil d'alignement
hi: संरेखण उपकरण
id: Alat Penyelarasan
km: ឧបករណ៍តម្រឹម
pt_br: Ferramenta de alinhamento
ro: Instrument de aliniere
ru: Инструмент выравнивания
vi: Công cụ căn chỉnh
zh_cn: 对齐工具
zh_tw: 對齊工具

# MainView_WindowsBiblicalTerms
source: Biblical Terms
am: መጽሐፍ ቅዱሳዊ ቃላት
ar: مصطلحات الكتاب المقدس
de: Biblische Begriffe
es: Términos bíblicos
fr: Termes bibliques
hi: बाइबिल की शर्तें
id: Istilah-Istilah Alkitabiah
km: លក្ខខណ្ឌព្រះគម្ពីរ
pt_br: Termos Bíblicos
ro: Termeni biblici
ru: Библейские термины
vi: Điều khoản Kinh Thánh
zh_cn: 圣经术语
zh_tw: 聖經術語

# MainView_WindowsCorpusTokens
source: Corpus Tokens
am: CRPOPOS ማስኬዶች
ar: رموز كوربوس
de: Corpus-Token
es: Tokens de corpus
fr: Jetons Corpus
hi: कॉरपस टोकन
id: Token Korpus
km: រូបសញ្ញា Corpus
pt_br: Fichas Corpus
ro: Jetoane Corpus
ru: Корпус токены
vi: Mã thông báo Corpus
zh_cn: 语料库代币
zh_tw: 語料庫代幣

# MainView_WindowsDashboard
source: Dashboard
am: ዳሽቦርድ
ar: لوحة القيادة
de: Armaturenbrett
es: Panel
fr: Tableau de bord
hi: चापलूसी
id: Dasbor
km: ផ្ទាំងគ្រប់គ្រង
pt_br: Painel
ro: Bord
ru: Панель приборов
vi: bảng điều khiển
zh_cn: 仪表板
zh_tw: 儀表板

# MainView_WindowsEnhancedView
source: View
am: እይታ
ar: منظر
de: Sicht
es: Vista
fr: Voir
hi: देखना
id: Melihat
km: មើល
pt_br: Visualizar
ro: Vedere
ru: Вид
vi: Xem
zh_cn: 看法
zh_tw: 看法

# MainView_WindowsMarble
source: MARBLE
am: እብጠት
ar: رخام
de: MARMOR
es: MÁRMOL
fr: MARBRE
hi: संगमरमर
id: MARMER
km: ថ្មម៉ាប
pt_br: MÁRMORE
ro: MARMURĂ
ru: МРАМОР
vi: ĐÁ HOA
zh_cn: 大理石
zh_tw: 大理石

# MainView_WindowsNewEnhancedView
source: New View
am: አዲስ እይታ
ar: عرض جديد
de: Neue Ansicht
es: Nueva vista
fr: Nouvelle vue
hi: नई देखें
id: Pemandangan baru
km: ទិដ្ឋភាពថ្មី។
pt_br: Nova visualização
ro: Vizualizare nouă
ru: Новый вид
vi: Xem mới
zh_cn: 新观点
zh_tw: 新觀點

# MainView_WindowsNotes
source: Notes List
am: ማስታወሻዎች ዝርዝር
ar: جوز
de: Notizen
es: Lista de notas
fr: Notes
hi: नोट सूची
id: catatan
km: ចូស
pt_br: Jotas
ro: Jots
ru: Заметки Список
vi: Truyện ngắn
zh_cn: 乔茨
zh_tw: 喬茨

# MainView_WindowsPINS
source: Term Search
am: PINS
ar: PINS
de: PINS
es: PINS
fr: PINS
hi: PINS
id: PINS
km: PINS
pt_br: PINS
ro: PINS
ru: PINS
vi: PINS
zh_cn: PINS
zh_tw: PINS

# MainView_WindowsTextCollections
source: Text Collections
am: የጽሑፍ ስብስቦች
ar: مجموعات النص
de: Textsammlungen
es: Colecciones de texto
fr: Collections de textes
hi: पाठ संग्रह
id: Koleksi Teks
km: បណ្តុំអត្ថបទ
pt_br: Coleções de texto
ro: Colecții de texte
ru: Текстовые коллекции
vi: Bộ sưu tập văn bản
zh_cn: 文本集
zh_tw: 文字集

# MainView_WindowsWordMeanings
source: Word Meanings
am: የቃላት ትርጉም
ar: معاني الكلمات
de: Wortbedeutungen
es: Significados de palabras
fr: Signification des mots
hi: शब्द अर्थ
id: Arti Kata
km: អត្ថន័យនៃពាក្យ
pt_br: Significados das palavras
ro: Sensurile cuvintelor
ru: Значения слова
vi: Ý nghĩa của từ
zh_cn: 词义
zh_tw: 詞義

source: MAL
ru: Мал.

# Marble_All
source: All
am: ሁሉም
ar: الجميع
de: Alle
es: Todo
fr: Tous
hi: सभी
id: Semua
km: ទាំងអស់។
pt_br: Todos
ro: Toate
ru: Все
vi: Tất cả
zh_cn: 全部
zh_tw: 全部

# Marble_Book
source: Book
am: መጽሐፍ
ar: كتاب
de: Buch
es: Libro
fr: Livre
hi: किताब
id: Buku
km: សៀវភៅ
pt_br: Livro
ro: Carte
ru: Книга
vi: Sách
zh_cn: 书
zh_tw: 書

# Marble_Chapter
source: Chapter
am: ምዕራፍ
ar: الفصل
de: Kapitel
es: Capítulo
fr: Chapitre
hi: अध्याय
id: Bab
km: ជំពូក
pt_br: Capítulo
ro: Capitol
ru: Глава
vi: chương
zh_cn: 章节
zh_tw: 章節

# Marble_Definition
source: Definition
am: ፍቺ
ar: تعريف
es: Definición
fr: Définition
hi: परिभाषा
id: Definisi
km: និយមន័យ
pt_br: Definição
ro: Definiție
ru: Определение
vi: Sự định nghĩa
zh_cn: 定义
zh_tw: 定義

# Marble_DefinitionLong
source: Definition Long:
am: ፍቺው ረጅም
ar: تعريف طويل:
de: Definition lang:
es: Definición larga:
fr: Définition longue :
hi: परिभाषा लंबी:
id: Definisi Panjang:
km: និយមន័យវែង៖
pt_br: Definição Longa:
ro: Definiție lungă:
ru: Определение длинного:
vi: Định nghĩa dài:
zh_cn: 定义长：
zh_tw: 定義長：

# Marble_DefinitionShort
source: Definition Short:
am: ትርጓሜ አጭር
ar: تعريف قصير:
de: Definition kurz:
es: Definición corta:
fr: Définition courte :
hi: परिभाषा लघु:
id: Definisi Singkat:
km: និយមន័យខ្លី៖
pt_br: Definição curta:
ro: Definiție scurtă:
ru: Определение короткого: короткое:
vi: Định nghĩa ngắn gọn:
zh_cn: 定义短：
zh_tw: 定義短：

# Marble_DefinitionUnavailable
source: definition unavailable
am: ትርጓሜ አይገኝም
ar: التعريف غير متوفر
de: Definition nicht verfügbar
es: Definición no disponible
fr: définition indisponible
hi: परिभाषा अनुपलब्ध है
id: definisi tidak tersedia
km: និយមន័យមិនអាចប្រើបាន
pt_br: definição indisponível
ro: definiție indisponibilă
ru: Определение недоступно
vi: định nghĩa không có sẵn
zh_cn: 定义不可用
zh_tw: 定義不可用

# Marble_Domains
source: Domains:
am: ጎራዎች
ar: المجالات:
de: Domänen:
es: Dominios:
fr: Domaines:
hi: डोमेन:
id: Domain:
km: ដែន៖
pt_br: Domínios:
ro: Domenii:
ru: Домены:
vi: Tên miền:
zh_cn: 域名：
zh_tw: 域名：

# Marble_DomainsTitle
source: Domains
am: ጎራዎች
ar: المجالات
de: Domänen
es: Dominio
fr: Domaines
hi: डोमेन
id: Domain
km: ដែន
pt_br: Domínios
ro: Domenii
ru: Домены
vi: Tên miền
zh_cn: 域名
zh_tw: 網域

# Marble_FrequencyGraph
source: Frequency Graph
am: ድግግሞሽ ግራፍ
ar: الرسم البياني للتردد
de: Frequenzdiagramm
es: Gráfico de frecuencia
fr: Graphique de fréquence
hi: आवृत्ति ग्राफ
id: Grafik Frekuensi
km: ក្រាហ្វប្រេកង់
pt_br: Gráfico de frequência
ro: Graficul de frecvență
ru: Частотный график
vi: Biểu đồ tần số
zh_cn: 频率图
zh_tw: 頻率圖

# Marble_GeneralInformation
source: General Information
am: አጠቃላይ መረጃ
ar: معلومات عامة
de: Allgemeine Informationen
es: Información general
fr: Informations générales
hi: सामान्य जानकारी
id: Informasi Umum
km: ព័ត៌មាន​ទូទៅ
pt_br: Informações gerais
ro: Informații generale
ru: Общая информация
vi: Thông tin chung
zh_cn: 一般信息
zh_tw: 一般資訊

# Marble_Glosses
source: Glosses:
am: ጦሮች:
ar: اللمعان:
de: Glossen:
fr: Brillants :
hi: ग्लोस:
id: Gloss:
km: រលោង៖
pt_br: Glosas:
ro: Glosuri:
ru: Глоссы:
vi: Bóng:
zh_cn: 光泽：
zh_tw: 光澤：

# Marble_PartsOfSpeech
source: Parts of Speech
am: የንግግር ክፍሎች
ar: أجزاء من الكلام
de: Teile der Rede
es: Partes de la oración
fr: Parties du discours
hi: शब्दभेद
id: Bagian dari pidato
km: ផ្នែកនៃការនិយាយ
pt_br: Partes do discurso
ro: Fragmente din discurs
ru: Части речи
vi: Các phần của bài phát biểu
zh_cn: 词类
zh_tw: 詞類

# Marble_RelatedLemmas
source: Related Lemmas
am: ተዛማጅ Lemmas
ar: ليماس ذات صلة
de: Verwandte Lemmas
es: Lemas relacionados
fr: Lemmes associés
hi: संबंधित नींबू
id: Lemma Terkait
km: លេមម៉ាដែលពាក់ព័ន្ធ
pt_br: Lemas Relacionados
ro: Leme înrudite
ru: Связанные леммы
vi: Bổ đề liên quan
zh_cn: 相关引理
zh_tw: 相關引理

# Marble_Scope
source: Scope:
am: ወሰን
ar: نِطَاق:
de: Umfang:
es: Alcance:
fr: Portée:
hi: दायरा:
id: Cakupan:
km: វិសាលភាព៖
pt_br: Escopo:
ro: Domeniu de aplicare:
ru: Объем:
vi: Phạm vi:
zh_cn: 范围：
zh_tw: 範圍：

# Marble_Search
source: Search
am: ፍለጋ
ar: يبحث
de: Suchen
es: Buscar
fr: Recherche
hi: खोज
id: Mencari
km: ស្វែងរក
pt_br: Procurar
ro: Căutare
ru: Поиск
vi: Tìm kiếm
zh_cn: 搜索
zh_tw: 搜尋

# Marble_SearchEnglish
source: Search by English Gloss
am: በእንግሊዘኛ አንጸባራቂ ፍለጋ
ar: البحث عن طريق اللغة الإنجليزية لمعان
de: Suche nach englischem Gloss
es: Buscar por inglés brillo
fr: Recherche par gloss anglais
hi: अंग्रेजी चमक द्वारा खोजें
id: Cari berdasarkan Gloss Bahasa Inggris
km: ស្វែងរកដោយភាសាអង់គ្លេសរលោង
pt_br: Pesquisa por gloss inglês
ro: Căutare după English Gloss
ru: Поиск по английскому блеску
vi: Tìm kiếm theo tiếng Anh
zh_cn: 按英语光泽度搜索
zh_tw: 按英語光澤度搜尋

# Marble_SearchHebrew
source: Search by Hebrew/Greek
am: በዕብራይስጥ / ግሪክ ፍለጋ
ar: البحث عن طريق العبرية / اليونانية
de: Suche nach Hebräisch/Griechisch
es: Buscar por hebreo/griego
fr: Recherche par hébreu/grec
hi: हिब्रू/ग्रीक द्वारा खोजें
id: Cari berdasarkan bahasa Ibrani/Yunani
km: ស្វែងរកតាមភាសាហេព្រើរ/ក្រិក
pt_br: Pesquisa por hebraico/grego
ro: Căutați după ebraică/greacă
ru: Поиск на иврите/греческом
vi: Tìm kiếm theo tiếng Do Thái/Hy Lạp
zh_cn: 按希伯来语/希腊语搜索
zh_tw: 以希伯來文/希臘文搜尋

# Marble_Sense
source: Sense
am: ስሜት
ar: حاسة
de: Sinn
es: Sentido
fr: Sens
hi: समझ
id: Nalar
km: អារម្មណ៍
pt_br: Senso
ro: Sens
ru: Смысл
vi: Giác quan
zh_cn: 感觉
zh_tw: 感覺

# Marble_Senses
source: Senses
am: ስሜቶች
ar: حواس
de: Sinne
es: Sentidos
fr: Sens
hi: होश
id: Indra
km: អារម្មណ៍
pt_br: Sentidos
ro: Simțurile
ru: Чувства
vi: Giác quan
zh_cn: 感官
zh_tw: 感官

# Marble_StrongCodes
source: Strong Codes
am: ጠንካራ ኮዶች
ar: رموز قوية
de: Starke Codes
es: Códigos fuertes
fr: Codes forts
hi: मजबूत कोड
id: Kode yang Kuat
km: កូដខ្លាំង
pt_br: Códigos Fortes
ro: Coduri puternice
ru: Сильные коды
vi: Mã mạnh
zh_cn: 强代码
zh_tw: 強程式碼

# Marble_SubDomains
source: Sub Domains:
am: ንዑስ ጎራዎች:
ar: المجالات الفرعية:
es: Sub dominios:
fr: Sous-domaines :
hi: उप डोमेन:
id: Sub Domain:
km: ដែនរង៖
pt_br: Subdomínios:
ro: Subdomenii:
ru: Подпагнические домены:
vi: Tên miền phụ:
zh_cn: 子域：
zh_tw: 子域：

# Marble_Verse
source: Verse
am: ቁጥር
ar: بيت شعر
de: Vers
es: Verso
fr: Verset
hi: कविता
id: Ayat
km: ខ
pt_br: Versículo
ro: Verset
ru: Стих
vi: Thơ
zh_cn: 诗
zh_tw: 詩

# Marble_Verses
source: Verses
am: ጥቅሶች
ar: آيات
de: Verse
es: Versos
fr: Versets
hi: वर्सेज
id: ayat
km: ខគម្ពីរ
pt_br: Versículos
ro: Versuri
ru: Стихи
vi: Câu thơ
zh_cn: 诗句
zh_tw: 詩句

# Marble_VerseSense
source: Verse Sense
am: ቁጥር ስሜት
ar: حس الآية
de: Verssinn
es: Sentido del verso
fr: Sens du verset
hi: कविता
id: Ayat Rasa
km: អត្ថន័យខ
pt_br: Sentido do Verso
ro: Simțul versurilor
ru: Стих смысл
vi: Ý nghĩa câu thơ
zh_cn: 诗意
zh_tw: 詩意

# Marble_VerseTotal
source: Verse Total
am: ቁጥር ጠቅላላ
ar: مجموع الآية
de: Vers insgesamt
es: Total de versos
fr: Verset total
hi: कुल कविता
id: Jumlah Ayat
km: ខគម្ពីរសរុប
pt_br: Versículo Total
ro: Vers Total
ru: Всего стиха
vi: Tổng số câu
zh_cn: 诗歌总数
zh_tw: 詩歌總數

source: MAT
ru: Мф.

# MergeDialog_CreatingDatabase
source: Creating database...
am: የመረጃ ቋት መፍጠር ...
ar: جارٍ إنشاء قاعدة بيانات...
de: Datenbank erstellen...
es: Creación de la base de datos ...
fr: Création d'une base de données...
hi: डेटाबेस बनाना ...
id: Membuat basis data...
km: កំពុង​បង្កើត​មូលដ្ឋាន​ទិន្នន័យ...
pt_br: Criando banco de dados...
ro: Se creează baza de date...
ru: Создание базы данных ...
vi: Đang tạo cơ sở dữ liệu...
zh_cn: 正在创建数据库...
zh_tw: 正在建立資料庫...

# MergeDialog_MergeCompleteReloadingInterface
source: Merge complete...Reloading Interface
am: የተሟላ ... በይነገጽ እንደገና መጫን
ar: اكتمل الدمج...جاري إعادة تحميل الواجهة
de: Zusammenführung abgeschlossen...Schnittstelle wird neu geladen
es: Fusionar completo ... Interfaz de recarga
fr: Fusion terminée...Rechargement de l'interface
hi: मर्ज पूर्ण ... पुनः लोडिंग इंटरफ़ेस
id: Penggabungan selesai...Muat Ulang Antarmuka
km: បញ្ចូល​គ្នា​បញ្ចប់... កំពុង​ផ្ទុក​ចំណុចប្រទាក់​ឡើងវិញ
pt_br: Mesclagem concluída...Recarregando Interface
ro: Îmbinare completă... Se reîncarcă interfața
ru: Слияние полного ... перезагружать интерфейс
vi: Hợp nhất hoàn tất...Giao diện tải lại
zh_cn: 合并完成...重新加载界面
zh_tw: 合併完成...重新載入介面

# MergeDialog_OperationCancelled
source: Operation Cancelled
am: ክወና ተሰርዘዋል
ar: تم إلغاء العملية
de: Vorgang abgebrochen
es: Operación cancelada
fr: Opération annulée
hi: अभियान रद्द किया गया
id: Operasi Dibatalkan
km: ប្រតិបត្តិការត្រូវបានលុបចោល
pt_br: Operação cancelada
ro: Operațiunea anulată
ru: Операция отменена
vi: Đã hủy thao tác
zh_cn: 操作已取消
zh_tw: 操作已取消

# MergeDialog_OperationComplete
source: Operation Complete!
am: ክዋኔ ተጠናቅቋል!
ar: اكتملت العملية!
de: Operation abgeschlossen!
es: Operación completa!
fr: Opération terminée !
hi: ऑपरेशन पूरा!
id: Operasi Selesai!
km: ប្រតិបត្តិការបានបញ្ចប់!
pt_br: Operação concluída!
ro: Operațiunea finalizată!
ru: Операция завершена!
vi: Hoạt động hoàn tất!
zh_cn: 操作完成！
zh_tw: 操作完成！

# MergeDialog_OperationErrored
source: Error Encountered
am: የተጋለጠው ስህተት
ar: حدث خطأ
de: Es ist ein Fehler aufgetreten
es: Error encontrado
fr: Erreur rencontrée
hi: त्रुटि का सामना करना पड़ा
id: Terjadi Kesalahan
km: កំហុសបានជួបប្រទះ
pt_br: Erro encontrado
ro: Eroare întâlnită
ru: Ошибка встречается
vi: Đã Gặp Lỗi
zh_cn: 遇到错误
zh_tw: 遇到錯誤

source: MIC
ru: Мих.

source: MRK
ru: Мк.

source: NAM
ru: Наум.

source: Name
am: ስም
ar: اسم
es: Nombre
fr: Nom
hi: नाम
id: Nama
km: ឈ្មោះ
pt_br: Nome
ro: Nume
ru: Имя
vi: Tên
zh_cn: 姓名
zh_tw: 姓名

source: NEH
ru: Неем.

# NewCollabUserView_AccessToken
source: Access Token:
am: መድረሻ ማስነሻ
ar: رمز وصول:
de: Zugangstoken:
es: Token de acceso:
fr: Jeton d'accès:
hi: एक्सेस टोकन:
id: Token Akses:
km: និមិត្តសញ្ញាចូលប្រើ៖
pt_br: Token de acesso:
ro: Jeton de acces:
ru: Токен доступа:
vi: Truy cập thẻ:
zh_cn: 访问令牌：
zh_tw: 訪問令牌：

# NewCollabUserView_CheckEmail
source: Check your email and enter in the validation code:
am: ኢሜልዎን ይመልከቱ እና በማረጋገጫ ኮድ ውስጥ ያስገቡ
ar: تحقق من بريدك الإلكتروني وأدخل رمز التحقق:
de: Überprüfen Sie Ihre E-Mails und geben Sie den Validierungscode ein:
es: Consulte su correo electrónico e ingrese el código de validación:
fr: Vérifiez votre email et entrez le code de validation :
hi: अपना ईमेल देखें और सत्यापन कोड में दर्ज करें:
id: Periksa email Anda dan masukkan kode validasi:
km: ពិនិត្យអ៊ីមែលរបស់អ្នក ហើយបញ្ចូលលេខកូដបញ្ជាក់៖
pt_br: Verifique seu e-mail e insira o código de validação:
ro: Verificați-vă e-mailul și introduceți codul de validare:
ru: Проверьте свою электронную почту и введите в код проверки:
vi: Kiểm tra email của bạn và nhập mã xác nhận:
zh_cn: 检查您的电子邮件并输入验证码：
zh_tw: 檢查您的電子郵件並輸入驗證碼：

# NewCollabUserView_CheckUserAvailability
source: Check User Availability
am: የተጠቃሚ ተገኝነትን ያረጋግጡ
ar: التحقق من توفر المستخدم
de: Überprüfen Sie die Benutzerverfügbarkeit
es: Verifique la disponibilidad del usuario
fr: Vérifier la disponibilité des utilisateurs
hi: उपयोगकर्ता उपलब्धता की जाँच करें
id: Periksa Ketersediaan Pengguna
km: ពិនិត្យមើលភាពអាចរកបានរបស់អ្នកប្រើប្រាស់
pt_br: Verifique a disponibilidade do usuário
ro: Verificați disponibilitatea utilizatorului
ru: Проверьте доступность пользователя
vi: Kiểm tra tính khả dụng của người dùng
zh_cn: 检查用户可用性
zh_tw: 檢查使用者可用性

# NewCollabUserView_CreateACollabUser
source: Create a Collaboration User
am: የትብብር ተጠቃሚ ይፍጠሩ
ar: إنشاء مستخدم التعاون
de: Erstellen Sie einen Collaboration-Benutzer
es: Crear un usuario de colaboración
fr: Créer un utilisateur de collaboration
hi: एक सहयोग उपयोगकर्ता बनाएं
id: Buat Pengguna Kolaborasi
km: បង្កើតអ្នកប្រើប្រាស់សហការ
pt_br: Crie um usuário de colaboração
ro: Creați un utilizator de colaborare
ru: Создать пользователя сотрудничества
vi: Tạo người dùng cộng tác
zh_cn: 创建协作用户
zh_tw: 創建協作用戶

# NewCollabUserView_CreateCollabUser
source: Create Collaboration User
am: የመተባበር ተጠቃሚን ይፍጠሩ
ar: إنشاء مستخدم التعاون
de: Erstellen Sie einen Collaboration-Benutzer
es: Crear usuario de colaboración
fr: Créer un utilisateur de collaboration
hi: सहयोग उपयोगकर्ता बनाएं
id: Buat Pengguna Kolaborasi
km: បង្កើតអ្នកប្រើប្រាស់សហការ
pt_br: Criar usuário de colaboração
ro: Creați utilizator de colaborare
ru: Создать пользователя сотрудничества
vi: Tạo người dùng cộng tác
zh_cn: 创建协作用户
zh_tw: 創建協作用戶

# NewCollabUserView_DashboardEmailValidationCode
source: ClearDashboard Email Validation Code
am: Cleardashሽርቦርድ ኢሜል የማረጋገጫ ኮድ
ar: رمز التحقق من البريد الإلكتروني ClearDashboard
de: ClearDashboard-E-Mail-Validierungscode
es: Código de validación de correo electrónico de ClearDashboard
fr: Code de validation d'e-mail ClearDashboard
hi: ClearDashboard ईमेल सत्यापन कोड
id: Kode Validasi Email ClearDashboard
km: លេខកូដផ្ទៀងផ្ទាត់អ៊ីមែល ClearDashboard
pt_br: Código de validação de e-mail ClearDashboard
ro: Codul de validare a e-mailului ClearDashboard
ru: ClearDashboard Email Code Code
vi: Mã xác thực email ClearDashboard
zh_cn: ClearDashboard 电子邮件验证码
zh_tw: ClearDashboard 電子郵件驗證碼

# NewCollabUserView_Email
source: Email:
am: ኢሜል:
ar: بريد إلكتروني:
es: Correo electrónico:
hi: ईमेल:
id: Surel:
km: អ៊ីមែល៖
ru: Электронная почта:
zh_cn: 电子邮件：
zh_tw: 電子郵件：

# NewCollabUserView_EmailAddress
source: Email Address
am: የ ኢሜል አድራሻ
ar: عنوان البريد الإلكتروني
de: E-Mail-Adresse
es: Dirección de correo electrónico
fr: Adresse e-mail
hi: मेल पता
id: Alamat email
km: អាស័យ​ដ្ឋាន​អ៊ី​ម៉េ​ល
pt_br: Endereço de email
ro: Adresa de e-mail
ru: Адрес электронной почты
vi: Địa chỉ email
zh_cn: 电子邮件地址
zh_tw: 電子郵件地址

# NewCollabUserView_EmailValidationCode
source: Email Verification Code:
am: የኢሜል ማረጋገጫ ኮድ:
ar: رمز التحقق من البريد الإلكتروني:
de: E-Mail-Bestätigungscode:
es: Código de verificación de correo electrónico:
fr: Code de vérification de l'e-mail :
hi: ईमेल सत्यापन कोड:
id: Kode Verifikasi Email:
km: លេខកូដផ្ទៀងផ្ទាត់តាមអ៊ីមែល៖
pt_br: Código de verificação de e-mail:
ro: Cod de verificare a e-mailului:
ru: Код проверки электронной почты:
vi: Mã xác minh email:
zh_cn: 邮箱验证码：
zh_tw: 信箱驗證碼：

# NewCollabUserView_ErrorCreatingUser
source: Error Creating user on Server
am: በአገልጋይ ላይ ተጠቃሚን መፍጠር ስህተት
ar: خطأ في إنشاء مستخدم على الخادم
de: Fehler beim Erstellen des Benutzers auf dem Server
es: Error a crear usuario en el servidor
fr: Erreur lors de la création d'un utilisateur sur le serveur
hi: सर्वर पर उपयोगकर्ता बनाने में त्रुटि
id: Kesalahan Membuat pengguna di Server
km: កំហុសក្នុងការបង្កើតអ្នកប្រើប្រាស់នៅលើ Server
pt_br: Erro ao criar usuário no servidor
ro: Eroare la crearea utilizatorului pe server
ru: Ошибка создания пользователя на сервере
vi: Lỗi Tạo người dùng trên Server
zh_cn: 在服务器上创建用户时出错
zh_tw: 在伺服器上建立使用者時出錯

# NewCollabUserView_FirstName
source: First Name
am: የመጀመሪያ ስም
ar: الاسم الأول
de: Vorname
es: Nombre de pila
fr: Prénom
hi: पहला नाम
id: Nama depan
km: ឈ្មោះដំបូង
pt_br: Primeiro nome
ro: Nume
ru: Имя
vi: Tên đầu tiên
zh_cn: 名
zh_tw: 名

# NewCollabUserView_Group
source: Group:
am: ቡድን
ar: مجموعة:
de: Gruppe:
es: Grupo:
fr: Groupe:
hi: समूह:
id: Kelompok:
km: ក្រុម៖
pt_br: Grupo:
ro: Grup:
ru: Группа:
vi: Nhóm:
zh_cn: 团体：
zh_tw: 團體：

# NewCollabUserView_LastName
source: Last Name
am: የአያት ስም
ar: اسم العائلة
de: Familienname, Nachname
es: Apellido
fr: Nom de famille
hi: उपनाम
id: Nama keluarga
km: នាមត្រកូល
pt_br: Sobrenome
ro: Nume
ru: Фамилия
vi: Họ
zh_cn: 姓
zh_tw: 姓

# NewCollabUserView_NewCollabUser
source: New Collaboration User
am: አዲስ ትብብር ተጠቃሚ
ar: مستخدم التعاون الجديد
de: Neuer Collaboration-Benutzer
es: Nuevo usuario de colaboración
fr: Nouvel utilisateur de collaboration
hi: नया सहयोग उपयोगकर्ता
id: Pengguna Kolaborasi Baru
km: អ្នកប្រើប្រាស់សហការថ្មី។
pt_br: Novo usuário de colaboração
ro: Utilizator nou de colaborare
ru: Новый пользователь сотрудничества
vi: Người dùng cộng tác mới
zh_cn: 新协作用户
zh_tw: 新協作用戶

# NewCollabUserView_Password
source: Password:
am: የይለፍ ቃል:
ar: كلمة المرور:
de: Passwort:
es: Contraseña:
fr: Mot de passe:
hi: पासवर्ड:
id: Kata sandi:
km: ពាក្យសម្ងាត់៖
pt_br: Senha:
ro: Parola:
ru: Пароль:
vi: Mật khẩu:
zh_cn: 密码：
zh_tw: 密碼：
