Repository: Clear-Bible/ClearDashboard
Catalog: src/ClearDashboard.Wpf.Application.Abstractions/Strings/Resources.*.resx
Languages: am, ar, de, es, fr, hi, id, km, pt_br, ro, ru, vi, zh_cn, zh_tw

# Settings_UserAlreadyExists
source: User already exists on server
am: ተጠቃሚው በአገልጋይ ላይ ቀድሞውኑ አለ
ar: المستخدم موجود بالفعل على الخادم
de: Der Benutzer ist bereits auf dem Server vorhanden
es: El usuario ya existe en el servidor
fr: L'utilisateur existe déjà sur le serveur
hi: उपयोगकर्ता पहले से ही सर्वर पर मौजूद है
id: Pengguna sudah ada di server
km: អ្នកប្រើប្រាស់មាននៅលើម៉ាស៊ីនមេរួចហើយ
pt_br: O usuário já existe no servidor
ro: Utilizatorul există deja pe server
ru: Пользователь уже существует на сервере
vi: Người dùng đã tồn tại trên máy chủ
zh_cn: 用户已存在于服务器上
zh_tw: 用戶已存在於伺服器上

# Settings_UserName
source: Username
am: የተጠቃሚ ስም
ar: اسم المستخدم
de: Nutzername
es: Nombre de usuario
fr: Nom d'utilisateur
hi: उपयोगकर्ता नाम
id: Nama belakang
km: ឈ្មោះ​អ្នកប្រើប្រាស់
pt_br: Nome de usuário
ro: Nume de utilizator
ru: Имя пользователя
vi: tên tài khoản
zh_cn: 用户名
zh_tw: 使用者名稱

# Settings_ValidateEmailCode
source: Validate Email Code
am: የኢሜል ኮድ ያረጋግጡ
ar: التحقق من صحة رمز البريد الإلكتروني
de: E-Mail-Code validieren
es: Validar el código de correo electrónico
fr: Valider le code e-mail
hi: मान्य ईमेल कोड
id: Validasi Kode Email
km: ធ្វើឱ្យមានសុពលភាពលេខកូដអ៊ីមែល
pt_br: Validar código de e-mail
ro: Validați codul de e-mail
ru: Проверить код электронной почты
vi: Xác thực mã email
zh_cn: 验证电子邮件代码
zh_tw: 驗證電子郵件程式碼

# Settings_VerseByVerseTextCollectionsEnabled
source: Enable verse-by-verse Text Collections display
am: በቁጥር በቁጥር የጽሑፍ ስብስቦች ማሳያዎችን ያንቁ
ar: تمكين عرض المجموعات النصية الآية تلو الآية
de: Aktivieren Sie die Vers-für-Vers-Anzeige von Textsammlungen
es: Habilitar visualización de colecciones de texto verso por verso
fr: Activer l'affichage des collections de textes verset par verset
hi: कविता-दर-कविता पाठ संग्रह प्रदर्शन सक्षम करें
id: Aktifkan tampilan Kumpulan Teks ayat demi ayat
km: បើកការបង្ហាញបណ្តុំអត្ថបទតាមខនីមួយៗ
pt_br: Ativar exibição de coleções de texto versículo por versículo
ro: Activați afișarea colecțiilor de text verset cu verset
ru: Включить стихотворенные текстовые коллекции.
vi: Bật hiển thị Bộ sưu tập văn bản theo từng câu
zh_cn: 启用逐节文本集合显示
zh_tw: 啟用逐節文字集合顯示

# ShellView_CancelTaskTooltip
source: Cancel Task
am: ሥራ ይቅር
ar: إلغاء المهمة
de: Aufgabe abbrechen
es: Cancelar tarea
fr: Annuler la tâche
hi: कार्य रद्द करें
id: Batalkan Tugas
km: បោះបង់កិច្ចការ
pt_br: Cancelar tarefa
ro: Anulează sarcina
ru: Отменить задание
vi: Hủy tác vụ
zh_cn: 取消任务
zh_tw: 取消任務

# ShellView_Loading
source: Loading...
am: በመጫን ላይ ...
ar: تحميل...
de: Wird geladen...
es: Cargando...
fr: Chargement...
hi: लोड हो रहा है...
id: Memuat...
km: កំពុង​ផ្ទុក...
pt_br: Carregando...
ro: Se încarcă...
ru: Загрузка ...
vi: Đang tải...
zh_cn: 加载中...
zh_tw: 載入中...

# ShellView_NoBackGroundTasks
source: No Background Tasks Running
am: ምንም የዳራ ተግባራት አይሄዱም
ar: لا توجد مهام في الخلفية قيد التشغيل
de: Es werden keine Hintergrundaufgaben ausgeführt
es: No hay tareas de fondo en ejecución
fr: Aucune tâche en arrière-plan en cours d'exécution
hi: कोई पृष्ठभूमि कार्य नहीं चल रहा है
id: Tidak Ada Tugas Latar Belakang yang Berjalan
km: គ្មានកិច្ចការផ្ទៃខាងក្រោយកំពុងដំណើរការទេ។
pt_br: Nenhuma tarefa em segundo plano em execução
ro: Nicio sarcină de fundal care rulează
ru: Нет фоновых задач.
vi: Không có tác vụ nền nào đang chạy
zh_cn: 没有后台任务运行
zh_tw: 沒有後台任務運行

# ShellView_PowerModeEnabled
source: Power Mode Enabled
am: የኃይል ሞድ ነቅቷል
ar: تم تمكين وضع الطاقة
de: Energiemodus aktiviert
es: Modo de encendido habilitado
fr: Mode d'alimentation activé
hi: पावर मोड सक्षम
id: Mode Daya Diaktifkan
km: បានបើករបៀបថាមពល
pt_br: Modo de energia ativado
ro: Modul de alimentare activat
ru: Режим питания включен
vi: Đã bật chế độ nguồn
zh_cn: 电源模式已启用
zh_tw: 電源模式已啟用

# ShellView_ShowBackgroundTasksTooltip
source: Show Background Tasks
am: የጀርባ ተግባሮችን አሳይ
ar: إظهار مهام الخلفية
de: Hintergrundaufgaben anzeigen
es: Mostrar tareas de fondo
fr: Afficher les tâches en arrière-plan
hi: पृष्ठभूमि कार्य दिखाएं
id: Tampilkan Tugas Latar Belakang
km: បង្ហាញកិច្ចការផ្ទៃខាងក្រោយ
pt_br: Mostrar tarefas em segundo plano
ro: Afișați sarcini de fundal
ru: Показать фоновые задачи
vi: Hiển thị tác vụ nền
zh_cn: 显示后台任务
zh_tw: 顯示後台任務

# ShellView_ShowNotes
source: Release Notes
am: ማስታወሻዎችን ይልቀቁ
ar: ملاحظات الإصدار
de: Versionshinweise
es: Notas de lanzamiento
fr: Notes de version
hi: रिलीज नोट्स
id: Catatan Rilis
km: កំណត់ចំណាំចេញផ្សាយ
pt_br: Notas de versão
ro: Note de lansare
ru: Выпуск заметок
vi: Ghi chú phát hành
zh_cn: 发行说明
zh_tw: 發行說明

# ShellView_ShowPreReleases
source: Show Pre-Releases
am: ቅድመ-ቅናሾችን አሳይ
ar: عرض الإصدارات المسبقة
de: Vorabversionen anzeigen
es: Mostrar preleboseos
fr: Afficher les pré-versions
hi: पूर्व-रिलीज़ दिखाएं
id: Tampilkan Pra-Rilis
km: បង្ហាញការចេញផ្សាយមុន
pt_br: Mostrar pré-lançamentos
ro: Afișează pre-lansări
ru: Показать предварительные перерасти
vi: Hiển thị các bản phát hành trước
zh_cn: 显示预发布版本
zh_tw: 顯示預發布版本

# ShellView_UpdateFound
source: Update to New Version of ClearDashboard
am: ወደ አዲስ የ Cleardashboardard ስሪት ያዘምኑ
ar: التحديث إلى الإصدار الجديد من ClearDashboard
de: Update auf die neue Version von ClearDashboard
es: Actualización de la nueva versión de ClearDashboard
fr: Mise à jour vers la nouvelle version de ClearDashboard
hi: ClearDashboard के नए संस्करण के लिए अपडेट करें
id: Perbarui ke ClearDashboard Versi Baru
km: ធ្វើបច្ចុប្បន្នភាពទៅកំណែថ្មីនៃ ClearDashboard
pt_br: Atualize para a nova versão do ClearDashboard
ro: Actualizați la noua versiune a ClearDashboard
ru: Обновление новой версии ClearDashboard
vi: Cập nhật lên phiên bản mới của ClearDashboard
zh_cn: 更新到新版本的 ClearDashboard
zh_tw: 更新到新版本的 ClearDashboard

# ShellView_User
source: User
am: ተጠቃሚ
ar: مستخدم
de: Benutzer
es: Usuario
fr: Utilisateur
hi: उपयोगकर्ता
id: Pengguna
km: អ្នក​ប្រើ
pt_br: Do utilizador
ro: Utilizator
ru: Пользователь
vi: Người dùng
zh_cn: 用户
zh_tw: 使用者

# SlackMessageView_BugReport
source: Bug Report
am: የሳንካ ሪፖርት
ar: تقرير الشوائب
de: Fehlerbericht
es: Informe de error
fr: Rapport d'erreur
hi: बग रिपोर्ट
id: Laporan Bug
km: របាយការណ៍​កំហុស
pt_br: Relatório de erro
ro: Raport de eroare
ru: Отчет об ошибке
vi: Báo cáo lỗi
zh_cn: 错误报告
zh_tw: 錯誤報告

# SlackMessageView_Combo1
source: I lost data in a project
am: በፕሮጄክት ውስጥ ውሂብ አጣሁ
ar: لقد فقدت البيانات في المشروع
de: Ich habe Daten in einem Projekt verloren
es: Perdí datos en un proyecto
fr: J'ai perdu des données dans un projet
hi: मैंने एक प्रोजेक्ट में डेटा खो दिया
id: Saya kehilangan data dalam sebuah proyek
km: ខ្ញុំបានបាត់បង់ទិន្នន័យនៅក្នុងគម្រោងមួយ។
pt_br: Perdi dados em um projeto
ro: Am pierdut date într-un proiect
ru: Я потерял данные в проекте
vi: Tôi bị mất dữ liệu trong một dự án
zh_cn: 我在项目中丢失了数据
zh_tw: 我在專案中遺失了數據

# SlackMessageView_Combo2
source: I'm not able to complete a task
am: አንድን ሥራ ማጠናቀቅ አልቻልኩም
ar: لا أستطيع إكمال المهمة
de: Ich kann eine Aufgabe nicht abschließen
es: No puedo completar una tarea
fr: Je ne parviens pas à terminer une tâche
hi: मैं एक कार्य पूरा करने में सक्षम नहीं हूं
id: Saya tidak dapat menyelesaikan tugas
km: ខ្ញុំមិនអាចបញ្ចប់កិច្ចការបានទេ។
pt_br: Não consigo concluir uma tarefa
ro: Nu sunt în stare să duc la bun sfârșit o sarcină
ru: Я не могу выполнить задачу
vi: Tôi không thể hoàn thành nhiệm vụ
zh_cn: 我无法完成任务
zh_tw: 我無法完成任務

# SlackMessageView_Combo3
source: I completed a task but it was difficult
am: ሥራ አጠናቅቄ ከባድ ነበር ግን ከባድ ነበር
ar: لقد أكملت مهمة لكنها كانت صعبة
de: Ich habe eine Aufgabe erledigt, aber es war schwierig
es: Completé una tarea pero fue difícil
fr: J'ai terminé une tâche mais c'était difficile
hi: मैंने एक कार्य पूरा किया लेकिन यह मुश्किल था
id: Saya menyelesaikan tugas tetapi itu sulit
km: ខ្ញុំ​បាន​បញ្ចប់​កិច្ចការ​មួយ ប៉ុន្តែ​វា​ពិបាក
pt_br: Concluí uma tarefa, mas foi difícil
ro: Am îndeplinit o sarcină, dar a fost dificil
ru: Я выполнил задачу, но это было сложно
vi: Tôi đã hoàn thành một nhiệm vụ nhưng nó rất khó
zh_cn: 我完成了一项任务，但很困难
zh_tw: 我完成了一項任務，但很困難

# SlackMessageView_Combo4
source: I would like to do...
am: ማድረግ እፈልጋለሁ ...
ar: أود أن أفعل...
de: Ich möchte zu tun...
es: Me gustaría hacer...
fr: Je voudrais faire...
hi: मेरा मैं यह करने का मन है...
id: Saya akan melakukan...
km: ខ្ញុំចង់ធ្វើ...
pt_br: Eu gostaria de fazer...
ro: As dori sa fac...
ru: Я хотел бы сделать ...
vi: Tôi muốn làm...
zh_cn: 我想要做...
zh_tw: 我想要做...

# SlackMessageView_Message
source: Message:
am: መልእክት:
ar: رسالة:
de: Nachricht:
es: Mensaje:
hi: संदेश:
id: Pesan:
km: សារ៖
pt_br: Mensagem:
ro: Mesaj:
ru: Сообщение:
vi: Tin nhắn:
zh_cn: 信息：
zh_tw: 訊息:

# SlackMessageView_NoInternet
source: No Internet
am: በይነመረብ የለም
ar: لا انترنت
de: Kein Internet
es: Sin internet
fr: Pas d'Internet
hi: कोई इंटरनेट नहीं
id: Tidak ada internet
km: គ្មានអ៊ីនធឺណិត
pt_br: Sem internet
ro: Fara Internet
ru: Без интернета
vi: Không có mạng
zh_cn: 没有互联网
zh_tw: 沒有網路

# SlackMessageView_Send
source: Send
am: ላክ
ar: يرسل
de: Schicken
es: Enviar
fr: Envoyer
hi: भेजना
id: Mengirim
km: ផ្ញើ
pt_br: Enviar
ro: Trimite
ru: Отправлять
vi: Gửi
zh_cn: 发送
zh_tw: 傳送

# SlackMessageView_Suggestion
source: Suggestion
am: ጥቆማ
ar: اقتراح
de: Anregung
es: Sugerencia
hi: सुझाव
id: Saran
km: ការណែនាំ
pt_br: Sugestão
ro: Sugestie
ru: Предположение
vi: Gợi ý
zh_cn: 建议
zh_tw: 建議

# SlackMessageView_SuggestionEditor
source: Editor
am: አርታኢ
ar: محرر
fr: Éditeur
hi: संपादक
km: កម្មវិធីនិពន្ធ
ru: редактор
vi: Biên tập viên
zh_cn: 编辑
zh_tw: 編輯

# SlackMessageView_SuggestionMarkdown
source: Supports Markdown Format
am: የርዕክት ቅርጸት ይደግፋል
ar: يدعم تنسيق تخفيض السعر
de: Unterstützt das Markdown-Format
es: Admite el formato de Markdown
fr: Prend en charge le format Markdown
hi: मार्कडाउन प्रारूप का समर्थन करता है
id: Mendukung Format Penurunan Harga
km: គាំទ្រទ្រង់ទ្រាយ Markdown
pt_br: Suporta formato Markdown
ro: Suporta formatul Markdown
ru: Поддерживает формат разметки
vi: Hỗ trợ định dạng đánh dấu
zh_cn: 支持Markdown格式
zh_tw: 支援Markdown格式

# SlackMessageView_SuggestionPreview
source: Preview
am: ቅድመ-እይታ
ar: معاينة
de: Vorschau
es: Avance
fr: Aperçu
hi: पूर्व दर्शन
id: Pratinjau
km: មើលជាមុន
pt_br: Visualização
ro: previzualizare
ru: Предварительный просмотр
vi: Xem trước
zh_cn: 预览
zh_tw: 預覽

# SlackMessageView_SuggestionSeverity
source: Severity:
am: ከባድነት: -
ar: خطورة:
de: Schwere:
es: Gravedad:
fr: Gravité:
hi: तीव्रता:
id: Kerasnya:
km: ភាពធ្ងន់ធ្ងរ៖
pt_br: Gravidade:
ro: Severitate:
ru: Строгость:
vi: Mức độ nghiêm trọng:
zh_cn: 严重程度：
zh_tw: 嚴重程度：

# SlackMessageView_SuggestionTitle
source: Title:
am: ርዕስ
ar: عنوان:
de: Titel:
es: Título:
fr: Titre:
hi: शीर्षक:
id: Judul:
km: ចំណងជើង៖
pt_br: Título:
ro: Titlu:
ru: Заголовок:
vi: Tiêu đề:
zh_cn: 标题：
zh_tw: 標題：

# SlackMessageView_Title
source: Send Slack Message
am: የግርግር መልእክት ይላኩ
ar: إرسال رسالة سلاك
de: Slack-Nachricht senden
es: Enviar mensaje de Slack
fr: Envoyer un message Slack
hi: स्लैक संदेश भेजें
id: Kirim Pesan Slack
km: ផ្ញើសារ Slack
pt_br: Enviar mensagem do Slack
ro: Trimiteți un mesaj Slack
ru: Отправить Slack Message
vi: Gửi tin nhắn Slack
zh_cn: 发送松弛消息
zh_tw: 發送鬆弛訊息

source: SNG
ru: Песн.

source: Start
am: ጀምር
ar: يبدأ
es: Comenzar
fr: Commencer
hi: शुरू
id: Awal
km: ចាប់ផ្តើម
pt_br: Começar
ru: Начинать
vi: Bắt đầu
zh_cn: 开始
zh_tw: 開始

source: Status
am: ሁኔታ
ar: حالة
es: Estado
fr: Statut
hi: स्थिति
km: ស្ថានភាព
ro: stare
ru: Положение дел
vi: Trạng thái
zh_cn: 地位
zh_tw: 地位

# TargetContextView_Formatted
source: Formatted
am: ቅርጸት ተደርጓል
ar: منسق
de: Formatiert
es: Formato
fr: Formaté
hi: प्रारूपित
id: Diformat
km: បានធ្វើទ្រង់ទ្រាយ
pt_br: Formatado
ro: Formatat
ru: Отформатировано
vi: Đã định dạng
zh_cn: 格式化
zh_tw: 格式化

# TargetContextView_Unformatted
source: Unformatted
am: ያልተስተካከለ
ar: غير منسق
de: Unformatiert
es: Sin formato
fr: Non formaté
hi: अस्वरूपित
id: Tidak diformat
km: មិនមានទ្រង់ទ្រាយ
pt_br: Não formatado
ro: Neformatat
ru: Неформатирован
vi: Chưa được định dạng
zh_cn: 未格式化
zh_tw: 未格式化

# TargetContextView_ZoomIn
source: Zoom In
am: አቅርብ
ar: تكبير
de: Hineinzoomen
es: Acercarse
fr: Agrandir
hi: ज़ूम इन
id: Perbesar
km: ពង្រីក
pt_br: Mais Zoom
ro: A mari
ru: Приблизить
vi: Phóng to
zh_cn: 放大
zh_tw: 放大

# TargetContextView_ZoomOut
source: Zoom Out
am: ማጉላት
ar: تصغير
de: Rauszoomen
es: Disminuir el zoom
fr: Dézoomer
hi: ज़ूम आउट
id: Perkecil
km: ពង្រីក
pt_br: Reduzir o zoom
ro: A micsora
ru: Уменьшить
vi: Thu nhỏ
zh_cn: 缩小
zh_tw: 縮小

source: TIT
ru: Тит.

source: Update
am: ዝመና
ar: تحديث
de: Aktualisieren
es: Actualizar
fr: Mise à jour
hi: अद्यतन
id: Memperbarui
km: ធ្វើបច្ចុប្បន្នភាព
pt_br: Atualizar
ro: Actualizați
ru: Обновлять
vi: Cập nhật
zh_cn: 更新
zh_tw: 更新

# UpdateParatextCorpusDialog_Add
source: Add New
am: አዲስ አስገባ
ar: اضف جديد
de: Neue hinzufügen
es: Agregar nuevo
fr: Ajouter un nouveau
hi: नया जोड़ो
id: Tambah baru
km: បន្ថែម​ថ្មី
pt_br: Adicionar novo
ro: Adăuga nou
ru: Добавить новое
vi: Thêm mới
zh_cn: 添新
zh_tw: 添新

# UpdateParatextCorpusDialog_SelectBooks
source: Update and Add New Books
am: አዳዲስ መጽሃፎችን ያዘምኑ እና ያክሉ
ar: تحديث وإضافة كتب جديدة
de: Aktualisieren und neue Bücher hinzufügen
es: Actualizar y agregar libros nuevos
fr: Mettre à jour et ajouter de nouveaux livres
hi: अपडेट करें और नई किताबें जोड़ें
id: Perbarui dan Tambahkan Buku Baru
km: ធ្វើបច្ចុប្បន្នភាព និងបន្ថែមសៀវភៅថ្មីៗ
pt_br: Atualizar e adicionar novos livros
ro: Actualizați și adăugați cărți noi
ru: Обновить и добавить новые книги
vi: Cập nhật và thêm sách mới
zh_cn: 更新和添加新书
zh_tw: 更新和新增新書

# UpdateParatextCorpusDialog_Title
source: Select Books
am: መጽሐፍትን ይምረጡ
ar: حدد الكتب
de: Wählen Sie Bücher aus
es: Seleccionar libros
fr: Sélectionnez des livres
hi: पुस्तकों का चयन करें
id: Pilih Buku
km: ជ្រើសរើសសៀវភៅ
pt_br: Selecione livros
ro: Selectați Cărți
ru: Выберите книги
vi: Chọn sách
zh_cn: 选择书籍
zh_tw: 選擇書籍

# UpdateParatextCorpusDialog_UpdateAndAdd
source: Update and Add New
am: አዲስ ያዘምኑ እና ያክሉ
ar: تحديث وإضافة جديد
de: Aktualisieren und Neu hinzufügen
es: Actualizar y agregar nuevo
fr: Mettre à jour et ajouter un nouveau
hi: अपडेट करें और नया जोड़ें
id: Perbarui dan Tambah Baru
km: ធ្វើបច្ចុប្បន្នភាពនិងបន្ថែមថ្មី។
pt_br: Atualizar e adicionar novo
ro: Actualizați și adăugați nou
ru: Обновить и добавить новый
vi: Cập nhật và thêm mới
zh_cn: 更新并添加新内容
zh_tw: 更新並新增內容

# UseDefaults
source: Create Using Defaults
am: ነባሪዎች በመጠቀም ይፍጠሩ
ar: إنشاء باستخدام الإعدادات الافتراضية
de: Mit Standardwerten erstellen
es: Crear usando valores predeterminados
fr: Créer à l'aide des valeurs par défaut
hi: चूक का उपयोग करके बनाएँ
id: Buat Menggunakan Default
km: បង្កើតដោយប្រើលំនាំដើម
pt_br: Criar usando padrões
ro: Creați folosind valorile implicite
ru: Создать использование дефолтов
vi: Tạo bằng cách sử dụng mặc định
zh_cn: 使用默认值创建
zh_tw: 使用預設值創建

# Windows_AlignmentTool
source: Alignment Tool
am: አሰላለፍ መሣሪያ
ar: أداة المحاذاة
de: Ausrichtungswerkzeug
es: Herramienta de alineación
fr: Outil d'alignement
hi: संरेखण उपकरण
id: Alat Penyelarasan
km: ឧបករណ៍តម្រឹម
pt_br: Ferramenta de alinhamento
ro: Instrument de aliniere
ru: Инструмент выравнивания
vi: Công cụ căn chỉnh
zh_cn: 对齐工具
zh_tw: 對齊工具

# Windows_BiblicalTerms
source: Biblical Terms
am: መጽሐፍ ቅዱሳዊ ቃላት
ar: مصطلحات الكتاب المقدس
de: Biblische Begriffe
es: Términos bíblicos
fr: Termes bibliques
hi: बाइबिल की शर्तें
id: Istilah-Istilah Alkitabiah
km: លក្ខខណ្ឌព្រះគម្ពីរ
pt_br: Termos Bíblicos
ro: Termeni biblici
ru: Библейские термины
vi: Điều khoản Kinh Thánh
zh_cn: 圣经术语
zh_tw: 聖經術語

# Windows_CorpusTokens
source: Corpus Tokens
am: CRPOPOS ማስኬዶች
ar: رموز كوربوس
de: Corpus-Token
es: Tokens de corpus
fr: Jetons Corpus
hi: कॉरपस टोकन
id: Token Korpus
km: រូបសញ្ញា Corpus
pt_br: Fichas Corpus
ro: Jetoane Corpus
ru: Корпус токены
vi: Mã thông báo Corpus
zh_cn: 语料库代币
zh_tw: 語料庫代幣

# Windows_Dashboard
source: Dashboard
am: ዳሽቦርድ
ar: لوحة القيادة
de: Armaturenbrett
es: Panel
fr: Tableau de bord
hi: चापलूसी
id: Dasbor
km: ផ្ទាំងគ្រប់គ្រង
pt_br: Painel
ro: Bord
ru: Панель приборов
vi: bảng điều khiển
zh_cn: 仪表板
zh_tw: 儀表板

# Windows_EnhancedView
source: View
am: እይታ
ar: منظر
de: Sicht
es: Vista
fr: Voir
hi: देखना
id: Melihat
km: មើល
pt_br: Visualizar
ro: Vedere
ru: Вид
vi: Xem
zh_cn: 看法
zh_tw: 看法

# Windows_PINS
source: Term Search
am: የፍለጋ ፍለጋ
ar: مصطلح البحث
de: Begriffssuche
es: Búsqueda de término
fr: Recherche de terme
hi: अवधि खोज
id: Pencarian Istilah
km: ការស្វែងរកពាក្យ
pt_br: Pesquisa de termos
ro: Căutare de termeni
ru: Термин Поиск
vi: Tìm kiếm thuật ngữ
zh_cn: 术语搜索
zh_tw: 術語搜尋

# Windows_TextCollection
source: Text Collection
am: የጽሑፍ ስብስብ
ar: مجموعة النص
de: Textsammlung
es: Colección de texto
fr: Collection de textes
hi: पाठ संग्रह
id: Koleksi Teks
km: ការប្រមូលអត្ថបទ
pt_br: Coleção de Texto
ro: Colecția de texte
ru: Текстовая коллекция
vi: Bộ sưu tập văn bản
zh_cn: 文字集
zh_tw: 文字集

# Windows_WordMeanings
source: Word Meanings
am: የቃላት ትርጉም
ar: معاني الكلمات
de: Wortbedeutungen
es: Significados de palabras
fr: Signification des mots
hi: शब्द अर्थ
id: Arti Kata
km: អត្ថន័យនៃពាក្យ
pt_br: Significados das palavras
ro: Sensurile cuvintelor
ru: Значения слова
vi: Ý nghĩa của từ
zh_cn: 词义
zh_tw: 詞義

# WordMeaningsView_Domain
source: Domain:
am: ጎራ
ar: اِختِصاص:
es: Dominio:
fr: Domaine:
hi: कार्यक्षेत्र:
km: ដែន៖
pt_br: Domínio:
ro: Domeniu:
ru: Домен:
vi: Lãnh địa:
zh_cn: 领域：
zh_tw: 領域：

# WordMeaningsView_Sense
source: Sense:
am: ስሜት: -
ar: حاسة:
de: Sinn:
es: Sentido:
fr: Sens:
hi: समझ:
id: Nalar:
km: អារម្មណ៍៖
pt_br: Senso:
ro: Sens:
ru: Смысл:
vi: Giác quan:
zh_cn: 感觉：
zh_tw: 感覺：

# WordMeaningsView_SubDomain
source: SubDomain:
am: ንዑስ
ar: المجال الفرعي:
es: Subdominio:
fr: Sous-domaine :
hi: उपडोमेन:
km: ដែនរង៖
pt_br: Subdomínio:
ro: Subdomeniu:
ru: Субдомен:
vi: Tên miền phụ:
zh_cn: 子域：
zh_tw: 子域：

source: Yes
am: አዎ
ar: نعم
de: Ja
es: Sí
fr: Oui
hi: हाँ
id: Ya
km: បាទ
pt_br: Sim
ro: da
ru: Да
vi: Đúng
zh_cn: 是的
zh_tw: 是的

source: ZEC
ru: Зах.

source: ZEP
ru: Соф.

# EnhancedView_UnjoinTokens
source: Unjoin Composite Token
am: የ Unijoie Commonite ማስመሰያ
ar: إلغاء الانضمام إلى الرمز المركب
de: Verbund-Token trennen
es: Un si unión a la token compuesta
fr: Dissocier le jeton composite
hi: अनजान समग्र टोकन
id: Berhenti bergabung dengan Token Komposit
km: ឈប់ចូលរួមនិមិត្តសញ្ញាសមាសធាតុ
pt_br: Desassociar token composto
ro: Deconectați tokenul compus
vi: Mã thông báo tổng hợp hủy tham gia
zh_cn: 取消加入复合令牌
zh_tw: 取消加入複合令牌

# JiraResultsView_URL
source: URL:
am: ዩ አር ኤል
ar: عنوان URL:
zh_cn: 网址：
zh_tw: 網址：

# ParallelCorpusDialog_JSON_Metadata
source: JSON Metadata
am: የጄሰን ሜታዳታ
ar: بيانات تعريف JSON
de: JSON-Metadaten
es: Metadatos json
fr: Métadonnées JSON
hi: ज्सन मेटाडेटा
id: Metadata JSON
km: JSON ទិន្នន័យមេតា
pt_br: Metadados JSON
ro: Metadatele JSON
vi: Siêu dữ liệu JSON
zh_cn: JSON 元数据
zh_tw: JSON 元數據

# ParatextCorpusDialog_ParatextCorpus
source: Paratext Corpus
am: CallatSt Corpus corpus
ar: مجموعة Paratext
de: Paratextkorpus
es: Corpus paratext
fr: Corpus Paratexte
hi: परटेटेक्स्ट कॉर्पस
id: Korpus Parateks
pt_br: Corpus Paratextual
ro: Corpus paratext
vi: Tập văn bản
zh_cn: 副文本语料库
zh_tw: 副文本語料庫

# ProjectPicker_AppName
source: ClearDashboard
am: Cleardashardboard
fr: Effacer le tableau de bord
id: Hapus Dasbor
km: ផ្ទាំងគ្រប់គ្រង
pt_br: Limpar painel
zh_cn: 清晰的仪表板
zh_tw: 清晰的儀表板

# ProjectPicker_CreateNewProjectQuick
source: Quick Start New Project
am: ፈጣን ፕሮጀክት ይጀምሩ
ar: بداية سريعة لمشروع جديد
de: Schnellstart eines neuen Projekts
es: Inicio rápido nuevo proyecto
fr: Démarrage rapide d'un nouveau projet
id: Mulai Cepat Proyek Baru
km: ចាប់ផ្តើមគម្រោងថ្មីរហ័ស
pt_br: Início rápido de novo projeto
ro: Pornire rapidă Proiect nou
vi: Bắt đầu nhanh dự án mới
zh_cn: 快速启动新项目
zh_tw: 快速啟動新項目

# ProjectPicker_Paratext
source: Paratext
am: ጥበቃዎች
es: Paratexto
fr: Paratexte
id: Parateks
pt_br: Paratexto
vi: đoạn văn
zh_cn: 副文本
zh_tw: 副文本

# ProjectPicker_ParatextProject
source: Paratext Project
am: የጥበቃ ፕሮጀክት
ar: مشروع Paratext
de: Paratext-Projekt
es: Proyecto Paratext
fr: Projet Paratexte
hi: पैराटेक्स्ट प्रोजेक्ट
id: Proyek Parateks
km: គម្រោង Paratext
pt_br: Projeto Paratexto
ro: Proiect Paratext
vi: Dự án văn bản
zh_cn: 副文本项目
zh_tw: 副文本項目

# Migrate_Header2
source: Reset verse mappings to default versification
hi: डिफ़ॉल्ट वर्सिफिकेशन के लिए पद्य मैपिंग रीसेट करें

# Pds_Xml
source: Xml
hi: एक्सएमएल

# ProjectPicker_IncludeBiblicalTexts
source: Include Biblical Texts?
hi: बाइबिल के ग्रंथों को शामिल करें?
