Repository: Clear-Bible/ClearDashboard
Catalog: src/ClearDashboard.Wpf.Application.Abstractions/Strings/Resources.*.resx
Languages: am, ar, de, es, fr, hi, id, km, pt_br, ro, ru, vi, zh_cn, zh_tw

# ParallelCorpusDialog_SmtAlgorithm
source: Machine Word Alignment Algorithm
am: የማሽን ቃል አሰላለፍ ስልተ ቀመር
ar: خوارزمية محاذاة الكلمات الآلية
de: Algorithmus zur maschinellen Wortausrichtung
es: Algoritmo de alineación de palabras de máquina
fr: Algorithme d’alignement de mots machine
hi: मशीन शब्द संरेखण एल्गोरिथ्म
id: Algoritma Penyelarasan Kata Mesin
km: ក្បួនដោះស្រាយតម្រឹមពាក្យម៉ាស៊ីន
pt_br: Algoritmo de alinhamento de palavras de máquina
ro: Algoritmul de aliniere a cuvintelor mașinii
ru: Алгоритм выравнивания машинного слова
vi: Thuật toán căn chỉnh từ máy
zh_cn: 机器字对齐算法
zh_tw: 機器字對齊演算法

# ParallelCorpusDialog_SmtModel
source: Machine Word Alignment Algorithm
am: የማሽን ቃል አሰላለፍ ስልተ ቀመር
ar: خوارزمية محاذاة الكلمات الآلية
de: Algorithmus zur maschinellen Wortausrichtung
es: Algoritmo de alineación de palabras de máquina
fr: Algorithme d’alignement de mots machine
hi: मशीन शब्द संरेखण एल्गोरिथ्म
id: Algoritma Penyelarasan Kata Mesin
km: ក្បួនដោះស្រាយតម្រឹមពាក្យម៉ាស៊ីន
pt_br: Algoritmo de alinhamento de palavras de máquina
ro: Algoritmul de aliniere a cuvintelor mașinii
ru: Алгоритм выравнивания машинного слова
vi: Thuật toán căn chỉnh từ máy
zh_cn: 机器字对齐算法
zh_tw: 機器字對齊演算法

# ParallelCorpusDialog_Symmetrize
source: Train Symmetrized Model?
am: ሲምሞዚድ ሞዴልን ያሠለጥኑ?
ar: تدريب نموذج متماثل؟
de: Symmetrisiertes Modell trainieren?
es: ¿Modelo simetrizado de tren?
fr: Former un modèle symétrique ?
hi: ट्रेन सममित मॉडल?
id: Latih Model Simetris?
km: រថភ្លើងគំរូស៊ីមេទ្រី?
pt_br: Treinar modelo simetrizado?
ro: Tren model simetrizat?
ru: Симметризированная модель поезда?
vi: Đào tạo mô hình đối xứng?
zh_cn: 训练对称模型？
zh_tw: 訓練對稱模型？

# ParallelCorpusDialog_Train
source: Train
am: ባቡር
ar: يدرب
de: Zug
es: Tren
fr: Former
hi: रेलगाड़ी
id: Kereta
km: រថភ្លើង
pt_br: Trem
ro: Tren
ru: Тренироваться
vi: Xe lửa
zh_cn: 火车
zh_tw: 火車

# ParallelCorpusDialog_TrainSmtModel
source: Train Machine Word Aligner
am: የባቡር ማሽን ቃሉ ሹክነር
ar: تدريب آلة محاذاة الكلمات
de: Trainieren Sie Machine Word Aligner
es: Alineador de palabras de la máquina de tren
fr: Aligneur de mots de machine de train
hi: ट्रेन मशीन शब्द संरेखक
id: Perata Kata Mesin Kereta
km: ការតម្រឹមពាក្យរបស់ម៉ាស៊ីនរថភ្លើង
pt_br: Alinhador de palavras da máquina de trem
ro: Aliniere de cuvinte a mașinii de tren
ru: Слово поезда
vi: Máy căn chỉnh chữ
zh_cn: 火车机字对齐器
zh_tw: 火車機字對齊器

# ParallelCorpusDialog_VerseMappings
source: Set the Verse Mapping between Parallelized Corpora
am: ጥቁሩ ካርታዎችን በትላልቅ ኮርፖሬሽን መካከል ያዘጋጁ
ar: قم بتعيين تعيين الآية بين المجسمات المتوازية
de: Legen Sie die Verszuordnung zwischen parallelisierten Korpora fest
es: Establezca el mapeo de versos entre corpus paralelos
fr: Définir le mappage de vers entre les corpus parallélisés
hi: समानांतर कॉर्पोरा के बीच कविता मानचित्रण सेट करें
id: Mengatur Pemetaan Ayat antara Corpora Paralel
km: កំណត់ Verse Mapping រវាង Parallelized Corpora
pt_br: Defina o mapeamento de versos entre corpora paralelizados
ro: Setați maparea versurilor între corpurile paralelizate
ru: Установите картирование стиха между параллелизированными корпусами
vi: Đặt bản đồ câu giữa các tập hợp song song
zh_cn: 设置并行语料库之间的诗歌映射
zh_tw: 設定並行語料庫之間的詩歌映射

# ParatextCorpusDialog_SelectSmt
source: Select an SMT algorithm to train
am: ለማሰልጠን አንድ የ SMT Alogorm ይምረጡ
ar: حدد خوارزمية SMT للتدريب
de: Wählen Sie einen SMT-Algorithmus zum Trainieren aus
es: Seleccione un algoritmo SMT para entrenar
fr: Sélectionnez un algorithme SMT à entraîner
hi: प्रशिक्षित करने के लिए एक एसएमटी एल्गोरिथ्म का चयन करें
id: Pilih algoritma SMT untuk dilatih
km: ជ្រើសរើសក្បួនដោះស្រាយ SMT ដើម្បីហ្វឹកហាត់
pt_br: Selecione um algoritmo SMT para treinar
ro: Selectați un algoritm SMT pentru antrenament
ru: Выберите алгоритм SMT, чтобы тренироваться
vi: Chọn thuật toán SMT để huấn luyện
zh_cn: 选择要训练的 SMT 算法
zh_tw: 選擇要訓練的 SMT 演算法

# Pds_AddBulkAlignmentApprovalToEnhancedViewMenu
source: Add Bulk Approval to View
am: ለመመልከት የጅምላ ማረጋገጫ ያክሉ
ar: أضف موافقة مجمعة للعرض
de: Massengenehmigung zur Ansicht hinzufügen
es: Agregue la aprobación masiva para ver
fr: Ajouter une approbation groupée à la vue
hi: देखने के लिए थोक अनुमोदन जोड़ें
id: Tambahkan Persetujuan Massal ke Tampilan
km: បន្ថែមការយល់ព្រមជាដុំទៅមើល
pt_br: Adicionar aprovação em massa à visualização
ro: Adăugați aprobare în bloc la vizualizare
ru: Добавьте массовое разрешение на просмотр
vi: Thêm phê duyệt hàng loạt để xem
zh_cn: 添加批量批准查看
zh_tw: 新增批次批准查看

# Pds_AddConnectionToEnhancedViewMenu
source: Add to View
am: ለማየት ያክሉ
ar: أضف إلى العرض
de: Zur Ansicht hinzufügen
es: Agregar a la vista
fr: Ajouter à la vue
hi: देखने के लिए जोड़ें
id: Tambahkan ke Lihat
km: បន្ថែមទៅទិដ្ឋភាព
pt_br: Adicionar à visualização
ro: Adăugați la vizualizare
ru: Добавить в просмотр
vi: Thêm vào xem
zh_cn: 添加到视图
zh_tw: 新增到視圖

# Pds_AddConnectionToNewEnhancedViewMenu
source: Add to New View
am: ወደ አዲስ እይታ ያክሉ
ar: أضف إلى العرض الجديد
de: Zur neuen Ansicht hinzufügen
es: Agregar a una nueva vista
fr: Ajouter à une nouvelle vue
hi: नए दृश्य में जोड़ें
id: Tambahkan ke Tampilan Baru
km: បន្ថែមទៅទិដ្ឋភាពថ្មី។
pt_br: Adicionar à nova visualização
ro: Adăugați la noua vizualizare
ru: Добавить в новый вид
vi: Thêm vào chế độ xem mới
zh_cn: 添加到新视图
zh_tw: 新增到新視圖

# Pds_AddCorpora
source: Add Corpora
am: ኮርፖሬሽን ያክሉ
ar: أضف المجاميع
de: Korpora hinzufügen
es: Agregar corpus
fr: Ajouter des corpus
hi: कॉर्पोरा जोड़ें
id: Tambahkan Corpora
km: បន្ថែម Corpora
pt_br: Adicionar corpora
ro: Adăugați Corpora
ru: Добавить корпора
vi: Thêm tập đoàn
zh_cn: 添加语料库
zh_tw: 新增語料庫

# Pds_AddNewAlignmentSetMenu
source: Create New Word Alignment
am: አዲስ የቃል አሰላለፍ ይፍጠሩ
ar: إنشاء محاذاة كلمة جديدة
de: Erstellen Sie eine neue Wortausrichtung
es: Crear una nueva alineación de palabras
fr: Créer un nouvel alignement de mots
hi: नया शब्द संरेखण बनाएं
id: Buat Penyelarasan Kata Baru
km: បង្កើតការតម្រឹមពាក្យថ្មី។
pt_br: Criar novo alinhamento de palavras
ro: Creați o nouă aliniere a cuvintelor
ru: Создать новое выравнивание слов
vi: Tạo căn chỉnh từ mới
zh_cn: 创建新的单词对齐方式
zh_tw: 建立新的單字對齊方式

# Pds_AddNewTokenizationMenu
source: Create New Corpus Tokenization
am: አዲስ የኮርፒየስ ማስመሰያ ይፍጠሩ
ar: إنشاء رمز مميز جديد للمجموعة
de: Erstellen Sie eine neue Corpus-Tokenisierung
es: Crear una nueva tokenización del corpus
fr: Créer une nouvelle tokenisation de corpus
hi: नया कॉर्पस टोकन बनाएं
id: Buat Tokenisasi Corpus Baru
km: បង្កើតនិមិត្តសញ្ញា Corpus ថ្មី។
pt_br: Criar nova tokenização de Corpus
ro: Creați o nouă tokenizare Corpus
ru: Создать новую токенизацию корпуса
vi: Tạo mã thông báo Corpus mới
zh_cn: 创建新的语料库标记化
zh_tw: 建立新的語料庫標記化

# Pds_AddNewTranslationSetMenu
source: Add New Interlinear
am: አዲስ ኢንተርናሽናል ያክሉ
ar: إضافة خط بين السطور جديد
de: Neues Interlinear hinzufügen
es: Agregar nuevo interlineal
fr: Ajouter un nouvel interlinéaire
hi: नया इंटरलाइन जोड़ें
id: Tambahkan Interlinear Baru
km: បន្ថែម Interlinear ថ្មី។
pt_br: Adicionar nova interlinear
ro: Adăugați un nou interliniar
ru: Добавить новый интерлинеар
vi: Thêm tuyến tính mới
zh_cn: 添加新的行间
zh_tw: 新增新的行間

# Pds_AddToEnhancedViewMenu
source: Add Text to View
am: ለመመልከት ጽሑፍ ያክሉ
ar: إضافة نص للعرض
de: Text zur Ansicht hinzufügen
es: Agregar texto a la vista
fr: Ajouter du texte à afficher
hi: देखने के लिए पाठ जोड़ें
id: Tambahkan Teks ke Tampilan
km: បន្ថែមអត្ថបទទៅមើល
pt_br: Adicionar texto para visualizar
ro: Adăugați text la vizualizare
ru: Добавьте текст в просмотр
vi: Thêm văn bản để xem
zh_cn: 添加文本到视图
zh_tw: 新增文字到視圖

# Pds_AddToNewEnhancedViewMenu
source: Add Text to New View
am: ወደ አዲስ እይታ ጽሑፍ ያክሉ
ar: إضافة نص إلى عرض جديد
de: Text zur neuen Ansicht hinzufügen
es: Agregar texto a una nueva vista
fr: Ajouter du texte à une nouvelle vue
hi: नए दृश्य में पाठ जोड़ें
id: Tambahkan Teks ke Tampilan Baru
km: បន្ថែមអត្ថបទទៅទិដ្ឋភាពថ្មី។
pt_br: Adicionar texto à nova visualização
ro: Adăugați text la noua vizualizare
ru: Добавить текст в новый вид
vi: Thêm văn bản vào chế độ xem mới
zh_cn: 将文本添加到新视图
zh_tw: 將文字新增至新視圖

# Pds_AddVerseViewToEnhancedViewMenu
source: Add Verse View to View
am: ለማየት ያክሉ
ar: أضف إلى العرض
de: Zur Ansicht hinzufügen
es: Agregar a la vista
fr: Ajouter à la vue
hi: देखने के लिए कविता दृश्य जोड़ें
id: Tambahkan ke Lihat
km: បន្ថែមទៅទិដ្ឋភាព
pt_br: Adicionar à visualização
ro: Adăugați la vizualizare
ru: Добавить в просмотр
vi: Thêm vào xem
zh_cn: 添加到视图
zh_tw: 新增到視圖

# Pds_Auxiliary
source: Auxiliary
am: ረዳትነት
ar: مساعد
de: Hilfs
es: Auxiliar
fr: Auxiliaire
hi: सहायक
id: Bantu
km: ជំនួយ
pt_br: Auxiliar
ro: Auxiliar
ru: Вспомогательный
vi: Phụ trợ
zh_cn: 辅助的
zh_tw: 輔助的

# Pds_BackTranslation
source: BackTranslation
am: የኋላ መመለሻ
ar: الترجمة الخلفية
de: Rückübersetzung
es: Traducción inversa
fr: Traduction arrière
hi: अणुवादित का वापस से अनुवाद
id: Terjemahan Kembali
km: ការបកប្រែឡើងវិញ
pt_br: Retrotradução
ro: Traducere înapoi
ru: Обратная трансляция
vi: Quay lạiDịch thuật
zh_cn: 反向翻译
zh_tw: 反向翻譯

# Pds_CalculateNewTranslationModel
source: Calculate New Translation Model
am: አዲስ የትርጉም ሞዴልን ያሰሉ
ar: حساب نموذج الترجمة الجديد
de: Berechnen Sie das neue Übersetzungsmodell
es: Calcule el nuevo modelo de traducción
fr: Calculer un nouveau modèle de traduction
hi: नए अनुवाद मॉडल की गणना करें
id: Hitung Model Terjemahan Baru
km: គណនាគំរូបកប្រែថ្មី។
pt_br: Calcular novo modelo de tradução
ro: Calculați modelul de traducere nou
ru: Рассчитайте новую модель перевода
vi: Tính toán mô hình dịch mới
zh_cn: 计算新的翻译模型
zh_tw: 計算新的翻譯模型

# Pds_ChangeZoom
source: Change the zoom level of the content
am: የይዘቱን የማጉላት ደረጃን ይለውጡ
ar: تغيير مستوى التكبير/التصغير للمحتوى
de: Ändern Sie die Zoomstufe des Inhalts
es: Cambiar el nivel de zoom del contenido
fr: Changer le niveau de zoom du contenu
hi: सामग्री का ज़ूम स्तर बदलें
id: Ubah tingkat zoom konten
km: ផ្លាស់ប្តូរកម្រិតពង្រីកនៃមាតិកា
pt_br: Alterar o nível de zoom do conteúdo
ro: Schimbați nivelul de zoom al conținutului
ru: Измените уровень увеличения содержания
vi: Thay đổi mức thu phóng của nội dung
zh_cn: 更改内容的缩放级别
zh_tw: 更改內容的縮放級別

# Pds_ConsultantNotes
source: ConsultantNotes
am: አማካሪዎች
ar: ملاحظات المستشار
de: Beraternotizen
es: Notas consultoras
fr: Notes du consultant
hi: सलाहकार
id: Catatan Konsultan
km: កំណត់សម្គាល់អ្នកប្រឹក្សា
pt_br: Notas do Consultor
ru: Консультанты
vi: Tư vấnGhi chú
zh_cn: 顾问笔记
zh_tw: 顧問筆記

# Pds_CreateNewAlignmentSetMenu
source: Create New Word Alignment
am: አዲስ የቃል አሰላለፍ ይፍጠሩ
ar: إنشاء محاذاة كلمة جديدة
de: Erstellen Sie eine neue Wortausrichtung
es: Crear una nueva alineación de palabras
fr: Créer un nouvel alignement de mots
hi: नया शब्द संरेखण बनाएं
id: Buat Penyelarasan Kata Baru
km: បង្កើតការតម្រឹមពាក្យថ្មី។
pt_br: Criar novo alinhamento de palavras
ro: Creați o nouă aliniere a cuvintelor
ru: Создать новое выравнивание слов
vi: Tạo căn chỉnh từ mới
zh_cn: 创建新的单词对齐方式
zh_tw: 建立新的單字對齊方式

# Pds_CreateNewInterlinear
source: Create New Interlinear
am: አዲስ ኢንተርናሽናል ይፍጠሩ
ar: إنشاء خط بين السطور جديد
de: Neues Interlinear erstellen
es: Crear nuevo interlineal
fr: Créer un nouvel interlinéaire
hi: नया इंटरलाइन बनाएं
id: Buat Interlinear Baru
km: បង្កើត Interlinear ថ្មី។
pt_br: Criar nova interlinear
ro: Creați un nou interliniar
ru: Создайте новый интерлинеар
vi: Tạo tuyến tính mới
zh_cn: 创建新的行间
zh_tw: 建立新的行間

# Pds_Daughter
source: Daughter
am: ሴት ልጅ
ar: بنت
de: Tochter
es: Hija
fr: Fille
hi: बेटी
id: Anak perempuan
km: កូនស្រី
pt_br: Filha
ro: fiica
ru: Дочь
vi: Con gái
zh_cn: 女儿
zh_tw: 女兒

# Pds_DeleteAlignmentSet
source: Delete Alignment
am: አሰላለፍ ሰርዝ
ar: حذف المحاذاة
de: Ausrichtung löschen
es: Eliminar la alineación
fr: Supprimer l'alignement
hi: संरेखण हटाएं
id: Hapus Penjajaran
km: លុបការតម្រឹម
pt_br: Excluir alinhamento
ro: Ștergeți alinierea
ru: Удалить выравнивание
vi: Xóa căn chỉnh
zh_cn: 删除对齐方式
zh_tw: 刪除對齊方式

# Pds_DeleteTranaslationSet
source: Delete Interlinear
am: ኢንተርሊንሰር ሰርዝ
ar: حذف ما بين السطور
de: Interlinear löschen
es: Eliminar interlineal
fr: Supprimer l'interlinéaire
hi: इंटरलाइन को हटाएं
id: Hapus Interlinier
km: លុបអន្តរលីនេអ៊ែរ
pt_br: Excluir interlinear
ro: Ștergeți Interlinear
ru: Удалить Interlineear
vi: Xóa nội tuyến
zh_cn: 删除行间
zh_tw: 刪除行間

# Pds_DeletingCorpusNode
source: Are you sure you want to delete this corpus? All notes, alignments, and interlinears associated with this corpus will be deleted and cannot be recovered.
am: እርግጠኛ ነዎት ይህን አስከሬን መሰረዝ ይፈልጋሉ? ከዚህ አስከሬኖች ጋር የተዛመዱ ሁሉም ማስታወሻዎች, ቅጥር እና ፓውያኖች ይሰረዛሉ እና መልሶ ማግኘት አይቻልም.
ar: هل أنت متأكد أنك تريد حذف هذه المجموعة؟ سيتم حذف كافة الملاحظات والمحاذاة والخطوط البينية المرتبطة بهذا النص ولا يمكن استعادتها.
de: Sind Sie sicher, dass Sie dieses Korpus löschen möchten? Alle mit diesem Korpus verknüpften Notizen, Ausrichtungen und Interlineare werden gelöscht und können nicht wiederhergestellt werden.
es: ¿Estás seguro de que quieres eliminar este corpus? Todas las notas, alineaciones e interlineal asociados con este corpus serán eliminados y no se pueden recuperar.
fr: Êtes-vous sûr de vouloir supprimer ce corpus ? Toutes les notes, alignements et interlinéaires associés à ce corpus seront supprimés et ne pourront pas être récupérés.
hi: क्या आप सुनिश्चित हैं कि आप इस कॉर्पस को हटाना चाहते हैं? सभी नोट, संरेखण, और इस कॉर्पस से जुड़े इंटरलाइनियर को हटा दिया जाएगा और इसे पुनर्प्राप्त नहीं किया जा सकता है।
id: Apakah Anda yakin ingin menghapus korpus ini? Semua catatan, perataan, dan interlinear yang terkait dengan korpus ini akan dihapus dan tidak dapat dipulihkan.
km: តើអ្នកប្រាកដថាចង់លុបសាកសពនេះទេ? កំណត់ចំណាំ ការតម្រឹម និង interlinear ទាំងអស់ដែលទាក់ទងនឹងសាកសពនេះនឹងត្រូវបានលុប ហើយមិនអាចយកមកវិញបានទេ។
pt_br: Tem certeza de que deseja excluir este corpus? Todas as notas, alinhamentos e interlineares associados a este corpus serão excluídos e não poderão ser recuperados.
ro: Sigur doriți să ștergeți acest corpus? Toate notele, aliniamentele și elementele interliniare asociate cu acest corpus vor fi șterse și nu pot fi recuperate.
ru: Вы уверены, что хотите удалить этот корпус? Все примечания, выравнивания и межлинеры, связанные с этим корпусом, будут удалены и не могут быть восстановлены.
vi: Bạn có chắc chắn muốn xóa kho văn bản này không? Tất cả các ghi chú, sắp xếp và liên tuyến được liên kết với kho văn bản này sẽ bị xóa và không thể khôi phục được.
zh_cn: 您确定要删除该语料库吗？与该语料库相关的所有注释、对齐和行间都将被删除且无法恢复。
zh_tw: 您確定要刪除該語料嗎？與該語料庫相關的所有註釋、對齊和行間都將被刪除且無法復原。

# Pds_Dictionary
source: Dictionary
am: መዝገበ ቃላት
ar: قاموس
de: Wörterbuch
es: Diccionario
fr: Dictionnaire
hi: शब्दकोष
id: Kamus
km: វចនានុក្រម
pt_br: Dicionário
ro: Dicţionar
ru: Словарь
vi: Từ điển
zh_cn: 字典
zh_tw: 字典

# Pds_FitContentToViewport
source: Fit the entire content area to the viewport
am: ከጠቅላላው የይዘት ቦታ ጋር ወደ የእይታ እይታ ይጣጣሙ
ar: احتواء منطقة المحتوى بالكامل في إطار العرض
de: Passen Sie den gesamten Inhaltsbereich an das Ansichtsfenster an
es: Coloque toda el área de contenido a la ventana gráfica
fr: Ajuster toute la zone de contenu à la fenêtre
hi: Viewport के लिए पूरे सामग्री क्षेत्र को फिट करें
id: Paskan seluruh area konten ke area pandang
km: តម្រឹម​ផ្ទៃ​មាតិកា​ទាំងមូល​ទៅ​ច្រក​មើល
pt_br: Ajustar toda a área de conteúdo à janela de visualização
ro: Potriviți întreaga zonă de conținut în fereastra de vizualizare
ru: Установите всю область контента в просмотр
vi: Điều chỉnh toàn bộ khu vực nội dung cho vừa với khung nhìn
zh_cn: 使整个内容区域适合视口
zh_tw: 使整個內容區域適合視口

# Pds_FitNodesToViewport
source: Fit all nodes to the viewport
am: ሁሉንም አንጓዎች ወደ የእይታ መረብ ይግባኝ
ar: تناسب كافة العقد إلى إطار العرض
de: Passen Sie alle Knoten an das Ansichtsfenster an
es: Coloque todos los nodos a la ventana gráfica
fr: Ajuster tous les nœuds à la fenêtre
hi: सभी नोड्स को Viewport पर फिट करें
id: Pasangkan semua node ke viewport
km: ដាក់ថ្នាំងទាំងអស់ទៅកន្លែងមើល
pt_br: Ajustar todos os nós à viewport
ro: Potriviți toate nodurile în fereastra de vizualizare
ru: Подключить все узлы к видовому доку
vi: Điều chỉnh tất cả các nút vào khung nhìn
zh_cn: 让所有节点适合视口
zh_tw: 使所有節點適合視口

# Pds_GetLatestFromParatext
source: Get Latest from Paratext
am: ከስርታ ከተለቀቀ የቅርብ ጊዜ ያግኙ
ar: احصل على الأحدث من Paratext
de: Holen Sie sich das Neueste von Paratext
es: Obtenga lo último de Paratext
fr: Obtenez les dernières nouvelles de Paratext
hi: Paratext से नवीनतम प्राप्त करें
id: Dapatkan Terbaru dari Paratext
km: ទទួលបានចុងក្រោយបំផុតពី Paratext
pt_br: Receba as últimas novidades do Paratext
ro: Obțineți cele mai recente de la Paratext
ru: Получите последние из Paratext
vi: Nhận thông tin mới nhất từ ​​Paratext
zh_cn: 从 Paratext 获取最新信息
zh_tw: 從 Paratext 獲取最新信息

# Pds_InfoToolTip
source: Show information about this project
am: ስለዚህ ፕሮጀክት መረጃን ያሳዩ
ar: عرض معلومات حول هذا المشروع
de: Informationen zu diesem Projekt anzeigen
es: Mostrar información sobre este proyecto
fr: Afficher les informations sur ce projet
hi: इस परियोजना के बारे में जानकारी दिखाएं
id: Tampilkan informasi tentang proyek ini
km: បង្ហាញព័ត៌មានអំពីគម្រោងនេះ។
pt_br: Mostrar informações sobre este projeto
ro: Afișați informații despre acest proiect
ru: Показать информацию об этом проекте
vi: Hiển thị thông tin về dự án này
zh_cn: 显示有关该项目的信息
zh_tw: 顯示有​​關此項目的信息

# Pds_ManuscriptGreek
source: Greek (NT) MACULA
am: ግሪክ (NT) ማኪ
ar: اليونانية (NT) ماكولا
de: Griechisch (NT) MACULA
es: Máxula griega (NT)
fr: Grec (NT) MACULA
hi: ग्रीक (एनटी) मैकुला
id: MACULA Yunani (NT).
km: ក្រិក (NT) ម៉ាកូឡា
pt_br: Grego (NT) MACULA
ro: Greacă (NT) MACULA
ru: Греческая (NT) макула
vi: Tiếng Hy Lạp (NT) MACULA
zh_cn: 希腊语 (NT) MACULA
zh_tw: 希臘語 (NT) MACULA

# Pds_ManuscriptHebrew
source: Hebrew (OT) MACULA
am: ዕብራይስጥ (ኦቲ) ማኪ
ar: العبرية (OT) ماكولا
de: Hebräisch (OT) MACULA
es: Hebreo (ot) mácula
fr: Hébreu (OT) MACULA
hi: हिब्रू (ओटी) मैकुला
id: Ibrani (PL) MACULA
km: ភាសាហេព្រើរ (OT) MACULA
pt_br: Hebraico (OT) MACULA
ro: ebraică (VT) MACULA
ru: Иврит (OT) макула
vi: Tiếng Do Thái (OT) MACULA
zh_cn: 希伯来语 (OT) MACULA
zh_tw: 希伯來文 (OT) MACULA

# Pds_MARBLE Resource
source: MARBLE Resource
am: የእብነ በረድ ሀብት
ar: الموارد الرخامية
de: MARBLE-Ressource
es: Recurso de mármol
fr: Ressource MARBRE
hi: संगमरमर संसाधन
id: Sumber Daya MARMER
km: ធនធានថ្មម៉ាប
pt_br: Recurso MÁRMORE
ro: Resursa MARMURA
ru: Мраморный ресурс
vi: Tài nguyên MARBLE
zh_cn: 大理石资源
zh_tw: 大理石資源

# Pds_NumberOfDifferentTokenizations
source: Number of different tokenizations
am: የተለያዩ ምልክቶች ቁጥር
ar: عدد الرموز المميزة المختلفة
de: Anzahl verschiedener Tokenisierungen
es: Número de tokenizaciones diferentes
fr: Nombre de tokenisations différentes
hi: अलग -अलग टोकन की संख्या
id: Jumlah tokenisasi yang berbeda
km: ចំនួននិមិត្តសញ្ញាផ្សេងគ្នា
pt_br: Número de tokenizações diferentes
ro: Numărul de tokenizări diferite
ru: Количество различных токенизаций
vi: Số lượng mã thông báo khác nhau
zh_cn: 不同标记化的数量
zh_tw: 不同標記化的數量

# Pds_ProjectDesignSurface
source: Project Design Surface
am: የፕሮጀክት ንድፍ ወለል
ar: سطح تصميم المشروع
de: Projektdesignoberfläche
es: Superficie de diseño de proyectos
fr: Surface de conception du projet
hi: परियोजना डिजाइन सतह
id: Permukaan Desain Proyek
km: ផ្ទៃរចនាគម្រោង
pt_br: Superfície de Design do Projeto
ro: Suprafața de proiectare a proiectului
ru: Проект проекта поверхность
vi: Bề mặt thiết kế dự án
zh_cn: 项目设计面
zh_tw: 專案設計面

# Pds_PropertiesMenu
source: Properties
am: ንብረቶች
ar: ملكيات
de: Eigenschaften
es: Propiedades
fr: Propriétés
hi: गुण
id: Properti
km: ទ្រព្យសម្បត្តិ
pt_br: Propriedades
ro: Proprietăți
ru: Характеристики
vi: Của cải
zh_cn: 特性
zh_tw: 特性

# Pds_ResetVerseVersification
source: Reset verse mappings to default versification
am: የቁጥር ካርታዎችን ወደ ነባሪ አቀራረብን ዳግም ያስጀምሩ
ar: إعادة تعيين تعيينات الآية إلى الشعر الافتراضي
de: Setzen Sie die Verszuordnungen auf die Standardversifizierung zurück
es: Restablecer las asignaciones de versos a la versificación predeterminada
fr: Réinitialiser les mappages de versets à la versification par défaut
hi: डिफ़ॉल्ट वर्सिफिकेशन के लिए पद्य मैपिंग रीसेट करें
id: Reset pemetaan ayat ke versi default
km: កំណត់ការគូសវាសខឡើងវិញទៅការផ្ទៀងផ្ទាត់លំនាំដើម
pt_br: Redefinir mapeamentos de versículos para versificação padrão
ro: Resetați mapările versurilor la versificarea implicită
ru: Сбросить сопоставления стихов в стихование по умолчанию
vi: Đặt lại ánh xạ câu thơ về phiên bản mặc định
zh_cn: 将诗句映射重置为默认诗句验证
zh_tw: 將詩句映射重設為預設詩句驗證

# Pds_Resource
source: Resource
am: ሀብት
ar: الموارد
de: Ressource
es: Recurso
fr: Ressource
hi: संसाधन
id: Sumber
km: ធនធាន
pt_br: Recurso
ro: Resursă
ru: Ресурс
vi: Nguồn
zh_cn: 资源
zh_tw: 資源

# Pds_ScaleToOneHundered
source: Scale the content to 100%
am: ይዘቱን እስከ 100% ሚዛን
ar: قم بتوسيع المحتوى إلى 100%
de: Skalieren Sie den Inhalt auf 100 %
es: Escala el contenido al 100%
fr: Mettre le contenu à l'échelle à 100 %
hi: सामग्री को 100% तक स्केल करें
id: Skalakan konten hingga 100%
km: ធ្វើមាត្រដ្ឋានមាតិកាទៅ 100%
pt_br: Dimensione o conteúdo para 100%
ro: Scalați conținutul la 100%
ru: Масштабировать содержание до 100%
vi: Chia tỷ lệ nội dung lên 100%
zh_cn: 将内容缩放至 100%
zh_tw: 將內容縮放至 100%

# Pds_ShowVersesMenu
source: Add Text to New Window
am: ወደ አዲስ መስኮት ጽሑፍ ያክሉ
ar: إضافة نص إلى نافذة جديدة
de: Text zu neuem Fenster hinzufügen
es: Agregar texto a la nueva ventana
fr: Ajouter du texte à une nouvelle fenêtre
hi: नई विंडो में पाठ जोड़ें
id: Tambahkan Teks ke Jendela Baru
km: បន្ថែមអត្ថបទទៅបង្អួចថ្មី។
pt_br: Adicionar texto à nova janela
ro: Adăugați text în fereastră nouă
ru: Добавить текст в новое окно
vi: Thêm văn bản vào cửa sổ mới
zh_cn: 添加文本到新窗口
zh_tw: 新增文字到新視窗

# Pds_Source
source: Source
am: ምንጭ
ar: مصدر
de: Quelle
es: Fuente
hi: स्रोत
id: Sumber
km: ប្រភព
pt_br: Fonte
ro: Sursă
ru: Источник
vi: Nguồn
zh_cn: 来源
zh_tw: 來源

# Pds_SourceLanguage
source: SourceLanguage
am: አስተናጋጅ ቋንቋ
ar: لغة المصدر
de: Ausgangssprache
es: Lenguaje fuente
fr: Langue originelle
hi: स्रोत भाषा
id: Bahasa sumber
km: ភាសាប្រភព
pt_br: Idioma de origem
ro: Limba-sursă
ru: Исходный язык
vi: Ngôn ngữ nguồn
zh_cn: 源语言
zh_tw: 原始語言

# Pds_Standard
source: Standard
am: ደረጃ
ar: معيار
es: Estándar
hi: मानक
id: Standar
km: ស្តង់ដារ
pt_br: Padrão
ru: Стандартный
vi: Tiêu chuẩn
zh_cn: 标准
zh_tw: 標準

# Pds_StudyBible
source: StudyBible
am: ጥናት
es: Estudio de estudio
fr: ÉtudeBible
hi: अध्ययन योग्य
id: BelajarAlkitab
km: សិក្សាព្រះគម្ពីរ
pt_br: EstudoBíblia
ro: Studiază Biblia
ru: Учебное пособие
vi: Nghiên CứuKinh Thánh
zh_cn: 学习圣经
zh_tw: 學習聖經

# Pds_StudyBibleAdditions
source: StudyBibleAdditions
am: ጥናት ሊተገበር
ar: إضافات StudyBible
fr: ÉtudeBibleAjouts
hi: अध्ययन
id: Studi Tambahan Alkitab
km: សិក្សាព្រះគម្ពីរបន្ថែម
pt_br: EstudoBíbliaAdições
ro: StudiazăBibliaAdăugiri
ru: Исследование
vi: Nghiên CứuKinh ThánhBổ Sung
zh_cn: 研究圣经增补
zh_tw: 研讀聖經增補
