Repository: Clear-Bible/ClearDashboard
Catalog: src/ClearDashboard.Wpf.Application.Abstractions/Strings/Resources.*.resx
Languages: am, ar, de, es, fr, hi, id, km, pt_br, ro, ru, vi, zh_cn, zh_tw

# Delete_Project_Confirmation
source: Are you sure you want to delete this project?
am: እርግጠኛ ነዎት ይህንን ፕሮጀክት መሰረዝ ይፈልጋሉ?
ar: هل أنت متأكد أنك تريد حذف هذا المشروع؟
de: Möchten Sie dieses Projekt wirklich löschen?
es: ¿Estás seguro de que quieres eliminar este proyecto?
fr: Êtes-vous sûr de vouloir supprimer ce projet ?
hi: क्या आप सुनिश्चित हैं कि आप इस परियोजना को हटाना चाहते हैं?
id: Apakah Anda yakin ingin menghapus proyek ini?
km: តើអ្នកប្រាកដថាចង់លុបគម្រោងនេះទេ?
pt_br: Tem certeza de que deseja excluir este projeto?
ro: Sigur doriți să ștergeți acest proiect?
ru: Вы уверены, что хотите удалить этот проект?
vi: Bạn có chắc chắn muốn xóa dự án này?
zh_cn: 您确定要删除该项目吗？
zh_tw: 您確定要刪除該項目嗎？

source: DEU
ru: Втор.

source: Display Name
am: መጠሪያው ስም
ar: اسم العرض
de: Anzeigename
es: Nombre para mostrar
fr: Afficher un nom
hi: प्रदर्शित होने वाला नाम
id: Nama tampilan
km: ឈ្មោះបង្ហាញ
pt_br: Nome de exibição
ro: Numele de afișare
ru: Отображаемое имя
vi: Tên hiển thị
zh_cn: 显示名称
zh_tw: 顯示名稱

source: Done
am: ተከናውኗል
ar: منتهي
de: Erledigt
es: Hecho
fr: Fait
hi: हो गया
id: Selesai
km: រួចរាល់
pt_br: Feito
ro: Terminat
ru: Сделанный
vi: Xong
zh_cn: 完毕
zh_tw: 完畢

source: ECC
ru: Еккл.

source: Edit
am: አርትዕ
ar: يحرر
de: Bearbeiten
es: Editar
fr: Modifier
hi: संपादन करना
id: Sunting
km: កែសម្រួល
pt_br: Editar
ro: Editați | ×
ru: Редактировать
vi: Biên tập
zh_cn: 编辑
zh_tw: 編輯

# EnhancedView_AddAlignment
source: Add Alignment?
am: አሰላለፍ ይጨምሩ?
ar: إضافة محاذاة؟
de: Ausrichtung hinzufügen?
es: ¿Agregar alineación?
fr: Ajouter un alignement ?
hi: संरेखण जोड़ें?
id: Tambahkan Penjajaran?
km: បន្ថែមការតម្រឹម?
pt_br: Adicionar alinhamento?
ro: Adăugați o aliniere?
ru: Добавить выравнивание?
vi: Thêm căn chỉnh?
zh_cn: 添加对齐方式？
zh_tw: 新增對齊方式？

# EnhancedView_AddAlignmentTemplate
source: Align '{0}' with '{1}'?
am: '{0}' ጋር '{1}'?
ar: هل تريد محاذاة '{0}' مع '{1}'؟
de: „{0}“ an „{1}“ ausrichten?
es: Alinearse '{0}' con '{1}'?
fr: Aligner « {0} » avec « {1} » ?
hi: '{1}' के साथ '{0}' संरेखित करें?
id: Sejajarkan '{0}' dengan '{1}'?
km: តម្រឹម '{0}' ជាមួយ '{1}'?
pt_br: Alinhar '{0}' com '{1}'?
ro: Aliniați „{0}” cu „{1}”?
ru: Выровнять '{0}' с '{1}'?
vi: Căn chỉnh '{0}' với '{1}'?
zh_cn: 将“{0}”与“{1}”对齐？
zh_tw: 將“{0}”與“{1}”對齊？

# EnhancedView_Alignment
source: Alignment
am: አሰላለፍ
ar: تنسيق
de: Ausrichtung
es: Alineación
fr: Alignement
hi: संरेखण
id: Penyelarasan
km: ការតម្រឹម
pt_br: Alinhamento
ro: Aliniere
ru: Выравнивание
vi: Căn chỉnh
zh_cn: 结盟
zh_tw: 結盟

# EnhancedView_ClosingEnhancedView
source: Delete this View?
am: ይህንን አመለካከት ሰርዝ?
ar: هل تريد حذف هذا العرض؟
de: Diese Ansicht löschen?
es: Eliminar esta vista?
fr: Supprimer cette vue ?
hi: इस दृश्य को हटा दें?
id: Hapus Tampilan ini?
km: លុបទិដ្ឋភាពនេះ?
pt_br: Excluir esta visualização?
ro: Ștergeți această vizualizare?
ru: Удалить эту точку зрения?
vi: Xóa chế độ xem này?
zh_cn: 删除该视图？
zh_tw: 刪除該視圖？

# EnhancedView_CreateAlignment
source: Create Alignment
am: አሰላለፍ ፍጠር
ar: إنشاء المحاذاة
de: Ausrichtung erstellen
es: Crear alineación
fr: Créer un alignement
hi: संरेखण बनाएँ
id: Buat Keselarasan
km: បង្កើតការតម្រឹម
pt_br: Criar alinhamento
ro: Creați alinierea
ru: Создать выравнивание
vi: Tạo căn chỉnh
zh_cn: 创建对齐
zh_tw: 建立對齊

# EnhancedView_CreateNote
source: View/Create Notes
am: ማስታወሻዎችን ይመልከቱ / ይፍጠሩ
ar: عرض/إنشاء الملاحظات
de: Notizen anzeigen/erstellen
es: Ver/Crear notas
fr: Afficher/Créer des notes
hi: नोट देखें/बनाएं
id: Lihat/Buat Catatan
km: មើល / បង្កើត Jots
pt_br: Ver/Criar Jots
ro: Vizualizați/Creați Jots
ru: Просмотреть/создать заметки
vi: Xem/Tạo Jot
zh_cn: 查看/创建笔记
zh_tw: 查看/建立筆記

# EnhancedView_DeleteAlignment
source: Delete Alignment?
am: አሰላለፍ ሰርዝ?
ar: هل تريد حذف المحاذاة؟
de: Ausrichtung löschen?
es: Eliminar la alineación?
fr: Supprimer l'alignement ?
hi: संरेखण हटाएं?
id: Hapus Penjajaran?
km: លុបការតម្រឹម?
pt_br: Excluir alinhamento?
ro: Ștergeți alinierea?
ru: Удалить выравнивание?
vi: Xóa căn chỉnh?
zh_cn: 删除对齐？
zh_tw: 刪除對齊？

# EnhancedView_DeleteAlignmentMenu
source: Delete Alignment
am: አሰላለፍ ሰርዝ
ar: حذف المحاذاة
de: Ausrichtung löschen
es: Eliminar la alineación
fr: Supprimer l'alignement
hi: संरेखण हटाएं
id: Hapus Penjajaran
km: លុបការតម្រឹម
pt_br: Excluir alinhamento
ro: Ștergeți alinierea
ru: Удалить выравнивание
vi: Xóa căn chỉnh
zh_cn: 删除对齐方式
zh_tw: 刪除對齊方式

# EnhancedView_DeleteAlignmentTemplate
source: Delete the alignment for '{0}'?
am: ለ '{0}' ምደባውን ይሰርዙ?
ar: هل تريد حذف محاذاة '{0}'؟
de: Ausrichtung für „{0}“ löschen?
es: Eliminar la alineación de '{0}'?
fr: Supprimer l'alignement de « {0} » ?
hi: '{0}' के लिए संरेखण को हटा दें?
id: Hapus perataan untuk '{0}'?
km: លុបការតម្រឹមសម្រាប់ '{0}'?
pt_br: Excluir o alinhamento de '{0}'?
ro: Ștergeți alinierea pentru „{0}”?
ru: Удалить выравнивание для '{0}'?
vi: Xóa căn chỉnh cho '{0}'?
zh_cn: 删除“{0}”的对齐吗？
zh_tw: 刪除「{0}」的對齊方式嗎？

# EnhancedView_DeleteAllAlignments
source: Delete all alignments?
am: ሁሉንም አሰጣጦች ይሰርዙ?
ar: هل تريد حذف كافة المحاذاة؟
de: Alle Ausrichtungen löschen?
es: ¿Eliminar todas las alineaciones?
fr: Supprimer tous les alignements ?
hi: सभी संरेखण हटाएं?
id: Hapus semua perataan?
km: លុបការតម្រឹមទាំងអស់?
pt_br: Excluir todos os alinhamentos?
ro: Ștergeți toate aliniamentele?
ru: Удалить все выравнивания?
vi: Xóa tất cả sự sắp xếp?
zh_cn: 删除所有对齐方式？
zh_tw: 刪除所有對齊方式？

# EnhancedView_DeleteAllAlignmentsTemplate
source: The token '{0}' has multiple alignments defined. Clicking '{1}' will delete all of the alignments.
am: የምስጋና የምስክር ወረቀቶች {0} "በርካታ ምደባዎች አሉት. '{1}' ጠቅ ማድረግ 'ሁሉንም አሰጣጦች ሁሉ ይሰርዛል.
ar: يحتوي الرمز المميز '{0}' على توافقات متعددة محددة. سيؤدي النقر فوق '{1}' إلى حذف كافة المحاذاة.
de: Für das Token „{0}“ sind mehrere Ausrichtungen definiert. Durch Klicken auf „{1}“ werden alle Ausrichtungen gelöscht.
es: El token '{0}' tiene múltiples alineaciones definidas. Haga clic en '{1}' eliminará todas las alineaciones.
fr: Le jeton « {0} » a plusieurs alignements définis. Cliquer sur « {1} » supprimera tous les alignements.
hi: टोकन '{0}' में कई संरेखण परिभाषित हैं। '{1}' पर क्लिक करने से सभी संरेखण हटा देंगे।
id: Token '{0}' memiliki beberapa perataan yang ditentukan. Mengklik '{1}' akan menghapus semua perataan.
km: និមិត្តសញ្ញា '{0}' មានការតម្រឹមច្រើនដែលបានកំណត់។ ការចុច '{1}' នឹងលុបការតម្រឹមទាំងអស់។
pt_br: O token '{0}' possui vários alinhamentos definidos. Clicar em '{1}' excluirá todos os alinhamentos.
ro: Indicatorul „{0}” are mai multe aliniamente definite. Făcând clic pe „{1}” se vor șterge toate aliniamentele.
ru: Токен '{0}' имеет определенные выравнивания. Нажатие '{1}' удалит все выравнивания.
vi: Mã thông báo '{0}' có nhiều cách sắp xếp được xác định. Nhấp vào '{1}' sẽ xóa tất cả sự sắp xếp.
zh_cn: 标记“{0}”定义了多个对齐方式。单击“{1}”将删除所有对齐。
zh_tw: 標記“{0}”定義了多個對齊方式。點擊“{1}”將刪除所有對齊。

# EnhancedView_FilterPins
source: Filter Term Search
am: የማጣሪያ ቃል ፍለጋ
ar: تصفية مصطلح البحث
de: Begriffssuche filtern
es: Búsqueda de términos de filtro
fr: Filtrer la recherche par terme
hi: फ़िल्टर शब्द खोज
id: Filter Pencarian Istilah
km: តម្រងស្វែងរកពាក្យ
pt_br: Filtrar pesquisa de termos
ro: Căutare de termeni de filtrare
ru: Поиск по фильтру
vi: Lọc cụm từ tìm kiếm
zh_cn: 过滤词搜索
zh_tw: 過濾詞搜尋

# EnhancedView_FilterPinsByKeyTerms
source: Filter Term Search by Key Terms
am: በቁልፍ ቃላት የማጣሪያ ቃል ፍለጋ
ar: تصفية مصطلح البحث حسب المصطلحات الرئيسية
de: Filtern Sie die Begriffssuche nach Schlüsselbegriffen
es: Filtar Búsqueda de términos por términos clave
fr: Filtrer la recherche par termes clés
hi: प्रमुख शब्दों द्वारा फ़िल्टर शब्द खोज
id: Filter Pencarian Istilah berdasarkan Istilah Kunci
km: ត្រងពាក្យស្វែងរកតាមលក្ខខណ្ឌសំខាន់ៗ
pt_br: Filtrar pesquisa de termos por termos-chave
ro: Filtrați căutarea termenilor după termeni cheie
ru: Поиск члена фильтра

# EnhancedView_Interlinear
source: Interlinear
am: ኢንተርናሽናል
ar: مراوح
es: Interlineal
fr: Interlinéaire
hi: इंटरलीनियर
id: Interlinier
km: អន្តរលីនេអ៊ែរ
ro: Interliniar
ru: Межлинейный
vi: Liên tuyến
zh_cn: 行间
zh_tw: 行間

# EnhancedView_JoinTokens
source: Join Tokens
am: መርፌዎችን ይቀላቀሉ
ar: انضم إلى الرموز
de: Treten Sie Token bei
es: Fichas
fr: Rejoindre les jetons
hi: टोकन में शामिल हों
id: Bergabunglah dengan Token
km: ចូលរួម Token
pt_br: Junte-se aos tokens
ro: Alăturați-vă Tokens
ru: Присоединяйтесь к токенам
vi: Tham gia Token
zh_cn: 加入代币
zh_tw: 加入代幣

# EnhancedView_JoinTokensForLanguagePair
source: Join Tokens for Language Pair
am: ለቋንቋ ጥንድ መርፌዎችን ይቀላቀሉ
ar: انضم إلى الرموز المميزة لزوج اللغة
de: Join-Token für Sprachpaar
es: Únase a los tokens para el par de idiomas
fr: Rejoignez les jetons pour la paire de langues
hi: भाषा जोड़ी के लिए टोकन में शामिल हों
id: Gabung Token untuk Pasangan Bahasa
km: ចូលរួម Token សម្រាប់ភាសា Pair
pt_br: Junte-se a tokens para par de idiomas
ro: Alăturați-vă Tokens pentru perechea de limbi
ru: Присоединяйтесь к токенам для языковой пары
vi: Mã thông báo tham gia cho cặp ngôn ngữ
zh_cn: 加入语言对的令牌
zh_tw: 加入語言對的令牌

# EnhancedView_MarkAlignmentAsInvalid
source: Mark Alignment as 'Invalid'
am: እንደ <ልክ ያልሆነ> የሚል ምልክት ያድርጉበት
ar: وضع علامة على المحاذاة كـ "غير صالحة"
de: Ausrichtung als „Ungültig“ markieren
es: Marque la alineación como 'inválido'
fr: Marquer l'alignement comme « invalide »
hi: 'अमान्य' के रूप में चिह्न संरेखण
id: Tandai Penjajaran sebagai 'Tidak Valid'
km: សម្គាល់ការតម្រឹមថា 'មិនត្រឹមត្រូវ'
pt_br: Marcar alinhamento como 'inválido'
ro: Marcați alinierea ca „Invalid”
ru: Марк выравнивание как «недействительный»
vi: Đánh dấu căn chỉnh là 'Không hợp lệ'
zh_cn: 将对齐标记为“无效”
zh_tw: 將對齊標記為“無效”

# EnhancedView_MarkAlignmentAsNeedsReview
source: Mark Alignment as 'Needs Review'
am: 'ፍላጎት ክለሳ' እንደመሆኑ ምልክት ምልክት ያድርጉበት
ar: وضع علامة على المحاذاة على أنها "تحتاج إلى مراجعة"
de: Ausrichtung als „Überprüfung erforderlich“ markieren
es: Marque la alineación como 'Revisión de necesidades'
fr: Marquer l'alignement comme « nécessite un examen »
hi: मार्क संरेखण को 'समीक्षा की आवश्यकता' के रूप में संरेखित करें
id: Tandai Penyelarasan sebagai 'Perlu Tinjauan'
km: សម្គាល់ការតម្រឹមជា 'ត្រូវការការពិនិត្យឡើងវិញ'
pt_br: Marcar alinhamento como 'Revisão necessária'
ro: Marcați alinierea ca „Necesită revizuire”
ru: Марк выравнивание как «обзор потребностей»
vi: Đánh dấu sự điều chỉnh là 'Cần xem xét'
zh_cn: 将对齐标记为“需求审查”
zh_tw: 將對齊標記為“需求審查”

# EnhancedView_MarkAlignmentAsValid
source: Mark Alignment as 'Valid'
am: "ተቀባይነት ያለው" የሚል ምልክት ምልክት
ar: وضع علامة على المحاذاة على أنها "صالحة"
de: Ausrichtung als „Gültig“ markieren
es: Marque la alineación como 'válido'
fr: Marquer l'alignement comme « valide »
hi: 'मान्य' के रूप में चिह्न संरेखण
id: Tandai Penyelarasan sebagai 'Valid'
km: សម្គាល់ការតម្រឹមជា 'ត្រឹមត្រូវ'
pt_br: Marcar alinhamento como 'válido'
ro: Marcați alinierea ca „Valid”
ru: Марк выравнивание как «действительный»
vi: Đánh dấu căn chỉnh là 'Hợp lệ'
zh_cn: 将对齐标记为“有效”
zh_tw: 將對齊標記為“有效”

# EnhancedView_NewToken
source: New Token: Training Text
am: አዲስ ማስመሰያ-ስልጠና ጽሑፍ
ar: رمز جديد: نص التدريب
de: Neues Token: Trainingstext
es: Nuevo token: texto de entrenamiento
fr: Nouveau jeton : texte d'entraînement
hi: नया टोकन
id: Token Baru: Teks Pelatihan
km: និមិត្តសញ្ញាថ្មី៖ អត្ថបទបណ្តុះបណ្តាល
pt_br: Novo token: texto de treinamento
ro: Token nou: text de antrenament
ru: Новый токен: тренировочный текст
vi: Mã thông báo mới: Văn bản đào tạo
zh_cn: 新令牌：训练文本
zh_tw: 新令牌：訓練文本

# EnhancedView_Notes
source: Notes
am: ማስታወሻዎች
ar: ملحوظات
de: Anmerkungen
es: Notas
fr: Remarques
hi: टिप्पणियाँ
id: Catatan
km: កំណត់ចំណាំ
pt_br: Notas
ro: Note
ru: Примечания
vi: Ghi chú
zh_cn: 笔记
zh_tw: 筆記

# EnhancedView_NoVerseData
source: No verse data in this verse range.
am: በዚህ ቁጥር ውስጥ ምንም ቁጥር የለም.
ar: لا توجد بيانات الآية في نطاق الآية هذا.
de: Keine Versdaten in diesem Versbereich.
es: No hay datos de versos en este rango de versos.
fr: Aucune donnée de verset dans cette plage de versets.
hi: इस कविता सीमा में कोई कविता डेटा नहीं।
id: Tidak ada data ayat dalam rentang ayat ini.
km: មិនមានទិន្នន័យខគម្ពីរនៅក្នុងជួរខគម្ពីរនេះទេ។
pt_br: Não há dados de versos neste intervalo de versos.
ro: Nu există date de versuri în acest interval de versuri.
ru: Нет данных стихов в этом диапазоне стихов.
vi: Không có dữ liệu câu thơ trong phạm vi câu thơ này.
zh_cn: 此经文范围内没有经文数据。
zh_tw: 此經文範圍內沒有經文數據。

# EnhancedView_RemoveCorpus
source: Remove Corpus
am: ኮርፕስን ያስወግዱ
ar: إزالة الجسم
de: Korpus entfernen
es: Eliminar corpus
fr: Supprimer le corpus
hi: कॉर्पस को हटा दें
id: Hapus Corpus
km: យក Corpus ចេញ
pt_br: Remover Corpus
ro: Eliminați corpus
ru: Удалить корпус
vi: Xóa tập tin
zh_cn: 删除语料库
zh_tw: 刪除語料庫

# EnhancedView_ShowControls
source: Show the View Controls
am: የእይታ መቆጣጠሪያዎችን አሳይ
ar: إظهار عناصر التحكم في العرض
de: Zeigen Sie die Ansichtssteuerelemente an
es: Mostrar los controles de vista
fr: Afficher les contrôles de vue
hi: दृश्य नियंत्रण दिखाएं
id: Tampilkan Kontrol Tampilan
km: បង្ហាញការគ្រប់គ្រងទិដ្ឋភាព
pt_br: Mostrar os controles de visualização
ro: Afișați comenzile de vizualizare
ru: Показать элементы управления представлением
vi: Hiển thị các điều khiển xem
zh_cn: 显示视图控件
zh_tw: 顯示視圖控制項

# EnhancedView_SplitToken
source: Split Token
am: የተከፋፈለው ማስመሰያ
ar: رمز الانقسام
de: Geteilter Token
es: Token dividido
fr: Jeton divisé
hi: विभाजित टोकन
id: Pisahkan Token
km: បំបែកសញ្ញាសម្ងាត់
pt_br: Token dividido
ru: Разделенный токен
vi: Chia mã thông báo
zh_cn: 分割代币
zh_tw: 分割代幣

# EnhancedView_SplitTokenApplyToAll
source: Apply split to all instances of token:
am: ወደ ሌሎች የተለዩ መግለጫዎች ተከፍሏል
ar: تطبيق الانقسام على مثيلات أخرى من الرمز المميز
de: Wenden Sie die Aufteilung auf andere Token-Instanzen an
es: Aplicar la división a otros casos de token
fr: Appliquer le fractionnement à d'autres instances du jeton
id: Terapkan pemisahan ke contoh token lainnya
km: អនុវត្តការបំបែកទៅវត្ថុសញ្ញាសម្ងាត់ផ្សេងទៀត។
pt_br: Aplicar divisão a outras instâncias do token
ro: Aplicați diviziunea altor instanțe de token
ru: Применить разделение на другие экземпляры токена
vi: Áp dụng phân chia cho các phiên bản khác của mã thông báo
zh_cn: 将拆分应用于令牌的其他实例
zh_tw: 將拆分應用於令牌的其他實例

# EnhancedView_SplitTokenLocation
source: Select where to split token:
am: ማስመሰያ የት እንደሚከፋፍሉ ይምረጡ
ar: حدد مكان تقسيم الرمز المميز:
de: Wählen Sie aus, wo das Token aufgeteilt werden soll:
es: Seleccione dónde dividir el token:
fr: Sélectionnez où diviser le jeton :
hi: टोकन को विभाजित करने के लिए स्थान का चयन करें:
id: Pilih tempat untuk membagi token:
km: ជ្រើសរើសកន្លែងដែលត្រូវបំបែកនិមិត្តសញ្ញា៖
pt_br: Selecione onde dividir o token:
ro: Selectați unde să împărțiți jetonul:
ru: Выберите, где разделить токен:
vi: Chọn nơi chia token:
zh_cn: 选择分割令牌的位置：
zh_tw: 選擇拆分令牌的位置：

# EnhancedView_SplitTokenThreeWay
source: Three-way split
am: ባለሦስት መንገድ ተከፍሏል
ar: تقسيم ثلاثي
de: Dreieraufteilung
es: División de tres vías
fr: Partage à trois
id: Perpecahan tiga arah
km: ការបំបែកបីផ្លូវ
pt_br: Divisão de três vias
ro: Împărțire în trei
ru: Трехсторонний раскол
vi: Chia ba chiều
zh_cn: 三路分流
zh_tw: 三路分流

source: EPH
ru: Еф.

source: Error
am: ስህተት
ar: خطأ
de: Fehler
fr: Erreur
hi: गलती
id: Kesalahan
km: កំហុស
pt_br: Erro
ro: Eroare
ru: Ошибка
vi: Lỗi
zh_cn: 错误
zh_tw: 錯誤

source: EST
ru: Есф.

source: EXO
ru: Исх.

source: Expand View
am: ዕይታን ዘርጋ
ar: قم بتوسيع العرض
de: Erweitern Sie die Ansicht
es: Expandir la vista
fr: Agrandir la vue
hi: विस्तार दृश्य
id: Perluas Tampilan
km: ពង្រីកទិដ្ឋភាព
pt_br: Expandir visualização
ro: Extindeți Vizualizare
ru: Расширить представление
vi: Mở rộng chế độ xem
zh_cn: 展开视图
zh_tw: 展開視圖

source: EZK
ru: Иез.

source: EZR
ru: Езд.

# FontSettings_FontSize
source: Font size:
am: የቅርጸ-ቁምፊ መጠን
ar: حجم الخط:
de: Schriftgröße:
es: Tamaño de fuente:
fr: Taille de police:
hi: फ़ॉन्ट आकार:
id: Ukuran huruf:
km: ទំហំ​អក្សរ:
pt_br: Tamanho da fonte:
ro: Marimea fontului:
ru: Размер шрифта:
vi: Cỡ chữ:
zh_cn: 字体大小：
zh_tw: 字體大小：

# FontSettings_Height
source: Height:
am: ቁመት
ar: ارتفاع:
de: Höhe:
es: Altura:
fr: Hauteur:
hi: ऊंचाई:
id: Tinggi:
km: កម្ពស់៖
pt_br: Altura:
ro: Înălţime:
ru: Высота:
vi: Chiều cao:
zh_cn: 高度：
zh_tw: 高度：

# FontSettings_Horizontal
source: Horizontal spacing:
am: አግድም አሰጣጥ
ar: التباعد الأفقي:
de: Horizontaler Abstand:
es: Espaciado horizontal:
fr: Espacement horizontal :
hi: क्षैतिज रिक्ति:
id: Jarak horizontal:
km: គម្លាត​ផ្ដេក៖
pt_br: Espaçamento horizontal:
ro: Spațiere orizontală:
ru: Горизонтальное расстояние:
vi: Khoảng cách ngang:
zh_cn: 水平间距：
zh_tw: 水平間距：

# FontSettings_NoteIndicators
source: Note Indicators:
am: ማስታወሻ አመልካቾች
ar: مؤشرات الملاحظة:
de: Hinweisindikatoren:
es: Indicadores de nota:
fr: Indicateurs de remarque :
hi: नोट संकेतक:
id: Catatan Indikator:
km: សូចនាករកំណត់ចំណាំ៖
pt_br: Indicadores de Nota:
ro: Indicatori de notă:
ru: Примечание Индикаторы:
vi: Lưu ý Các chỉ số:
zh_cn: 注意指标：
zh_tw: 注意指標：

# FontSettings_ParagraphMode
source: Paragraph Mode
am: የአንቀጽ ሁኔታ
ar: وضع الفقرة
de: Absatzmodus
es: Modo de párrafo
fr: Mode paragraphe
hi: अनुच्छेद विधा
id: Modus Paragraf
km: របៀបកថាខណ្ឌ
pt_br: Modo Parágrafo
ro: Modul Paragraf
ru: Режим абзаца
vi: Chế độ đoạn văn
zh_cn: 段落模式
zh_tw: 段落模式

# FontSettings_Source
source: Source Text:
am: ምንጭ ጽሑፍ
ar: النص المصدر:
de: Quellentext:
es: Texto de origen:
fr: Texte source:
hi: स्रोत इबारत:
id: Teks Sumber:
km: ប្រភពអត្ថបទ៖
pt_br: Texto original:
ro: Text sursă:
ru: Исходный текст:
vi: Văn bản nguồn:
zh_cn: 源文本：
zh_tw: 來源文字：

# FontSettings_SourceFontSize
source: Source font size:
am: የቅርጸ-ቁምፊ መጠን
ar: حجم الخط المصدر:
de: Quellschriftgröße:
es: Tamaño de fuente de origen:
fr: Taille de la police source :
hi: स्रोत फ़ॉन्ट आकार:
id: Ukuran font sumber:
km: ទំហំពុម្ពអក្សរប្រភព៖
pt_br: Tamanho da fonte fonte:
ro: Dimensiunea fontului sursă:
ru: Размер шрифта источника:
vi: Kích thước phông chữ nguồn:
zh_cn: 源字体大小：
zh_tw: 來源字體大小：

# FontSettings_Target
source: Target Text:
am: Target ላማ ጽሑፍ
ar: النص المستهدف:
de: Zieltext:
es: Texto del objetivo:
fr: Texte cible :
hi: लक्ष्य पाठ:
id: Teks Sasaran:
km: អត្ថបទគោលដៅ៖
pt_br: Texto alvo:
ro: Textul țintă:
ru: Целевой текст:
vi: Văn bản đích:
zh_cn: 目标文本：
zh_tw: 目標文字：

# FontSettings_TargetFontSize
source: Target font size:
am: Target ላማው የቅርጸ-ቁምፊ መጠን
ar: حجم الخط المستهدف:
de: Zielschriftgröße:
es: Tamaño de fuente objetivo:
fr: Taille de police cible :
hi: लक्ष्य फ़ॉन्ट आकार:
id: Ukuran font target:
km: ទំហំពុម្ពអក្សរគោលដៅ៖
pt_br: Tamanho da fonte alvo:
ro: Dimensiunea vizată a fontului:
ru: Целевой размер шрифта:
vi: Kích thước phông chữ mục tiêu:
zh_cn: 目标字体大小：
zh_tw: 目標字體大小：

# FontSettings_Title
source: Title:
am: ርዕስ
ar: عنوان:
de: Titel:
es: Título:
fr: Titre:
hi: शीर्षक:
id: Judul:
km: ចំណងជើង៖
pt_br: Título:
ro: Titlu:
ru: Заголовок:
vi: Tiêu đề:
zh_cn: 标题：
zh_tw: 標題：

# FontSettings_TitleFontSize
source: Title font size:
am: የርዕስ ቅርጸ-ቁምፊ መጠን
ar: حجم خط العنوان:
de: Schriftgröße des Titels:
es: Título del tamaño de la fuente:
fr: Taille de la police du titre :
hi: शीर्षक फ़ॉन्ट आकार:
id: Ukuran font judul:
km: ទំហំពុម្ពអក្សរចំណងជើង៖
pt_br: Tamanho da fonte do título:
ro: Dimensiunea fontului titlului:
ru: Размер шрифта заголовка:
vi: Cỡ chữ tiêu đề:
zh_cn: 标题字体大小：
zh_tw: 標題字體大小：

# FontSettings_Translations
source: Translations:
am: ትርጉሞች
ar: الترجمات:
de: Übersetzungen:
es: Traducciones:
fr: Traductions :
hi: अनुवाद:
id: Terjemahan:
km: ការបកប្រែ៖
pt_br: Traduções:
ro: Traduceri:
ru: Переводы:
vi: Bản dịch:
zh_cn: 翻译：
zh_tw: 翻譯：

# FontSettings_Vertical
source: Vertical spacing:
am: አቀባዊ ክፍተቶች
ar: التباعد العمودي:
de: Vertikaler Abstand:
es: Espaciado vertical:
fr: Espacement vertical :
hi: ऊर्ध्वाधर रिक्ति:
id: Jarak vertikal:
km: គម្លាតបញ្ឈរ៖
pt_br: Espaçamento vertical:
ro: Spațiere verticală:
ru: Вертикальное расстояние:
vi: Khoảng cách dọc:
zh_cn: 垂直间距：
zh_tw: 垂直間距：

source: GAL
ru: Гал.

source: GEN
ru: Быт.

source: HAB
ru: Авв.

source: HAG
ru: Агг.

source: HEB
ru: Евр.

source: HOS
ru: Ос.

source: ISA
ru: Ис.

source: JAS
ru: Иак.

source: JDG
ru: Суд.

source: JER
ru: Иер.

source: JHN
ru: Ин.

# JiraResultsView_Password
source: Password:
am: የይለፍ ቃል:
ar: كلمة المرور:
de: Passwort:
es: Contraseña:
fr: Mot de passe:
hi: पासवर्ड:
id: Kata sandi:
km: ពាក្យសម្ងាត់៖
pt_br: Senha:
ro: Parola:
ru: Пароль:
vi: Mật khẩu:
zh_cn: 密码：
zh_tw: 密碼：

# JiraResultsView_Username
source: Username:
am: የተጠቃሚ ስም
ar: اسم المستخدم:
de: Nutzername:
es: Nombre de usuario:
fr: Nom d'utilisateur:
hi: उपयोगकर्ता नाम:
id: Nama belakang:
km: ឈ្មោះ​អ្នកប្រើប្រាស់:
pt_br: Nome de usuário:
ro: Nume de utilizator:
ru: Имя пользователя:
vi: Tên tài khoản:
zh_cn: 用户名：
zh_tw: 使用者名稱:

source: JOB
ru: Иов.

source: JOL
ru: Иоил.

source: JON
ru: Ион.

source: JOS
ru: ИсНав.

source: JUD
ru: Иуд.

source: LAM
ru: Плач.

# Landing_NewProject
source: New Project
am: አዲስ ፕሮጀክት
ar: مشروع جديد
de: Neues Projekt
es: Nuevo proyecto
fr: Nouveau projet
hi: नया काम
id: Proyek baru
km: គម្រោង​ថ្មី
pt_br: Novo projeto
ro: Proiect nou
ru: Новый проект
vi: Dự án mới
zh_cn: 新项目
zh_tw: 新專案

# Landing_Project
source: Project
am: ፕሮጀክት
ar: مشروع
de: Projekt
es: Proyecto
fr: Projet
hi: परियोजना
id: Proyek
km: គម្រោង
pt_br: Projeto
ro: Proiect
ru: Проект
vi: Dự án
zh_cn: 项目
zh_tw: 專案

# Landing_Projects
source: Projects
am: ፕሮጄክቶች
ar: المشاريع
de: Projekte
es: Proyectos
fr: Projets
hi: परियोजनाओं
id: Proyek
km: គម្រោង
pt_br: Projetos
ro: Proiecte
ru: Проекты
vi: Dự án
zh_cn: 项目
zh_tw: 專案

# Landing_Settings
source: Settings
am: ቅንብሮች
ar: إعدادات
de: Einstellungen
es: Ajustes
fr: Paramètres
hi: समायोजन
id: Pengaturan
km: ការកំណត់
pt_br: Configurações
ro: Setări
ru: Настройки
vi: Cài đặt
zh_cn: 设置
zh_tw: 設定

# Language [UID_Key]
source: English [en]
am: Amharic [am]
ar: Arabic [ar]
de: German [de]
es: Spanish [es]
fr: French [fr]
hi: Hindi [hi]
id: Indoneasian [id]
km: Khmer [km]
pt_br: Portugese Brazil [pt-br]
ro: Romanian [ro]
ru: Russian [ru]
vi: Vietnamese [vi]
zh_cn: Chinese [zh-cn]
zh_tw: Chinese [zh-tw]

source: LEV
ru: Лев.

# Lexicon_AddDomain
source: Add a semantic domain to this meaning
am: ወደዚህ ትርጉም አንድ ትሬዚክ ጎራ ያክሉ
ar: أضف مجالًا دلاليًا إلى هذا المعنى
de: Fügen Sie dieser Bedeutung eine semantische Domäne hinzu
es: Agregue un dominio semántico a este significado
fr: Ajoutez un domaine sémantique à cette signification
hi: इस अर्थ में एक शब्दार्थ डोमेन जोड़ें
id: Tambahkan domain semantik pada makna ini
km: បន្ថែមដែនន័យធៀបទៅនឹងអត្ថន័យនេះ។
pt_br: Adicione um domínio semântico a este significado
ro: Adăugați un domeniu semantic acestui sens
ru: Добавить семантический домен в это значение
vi: Thêm một miền ngữ nghĩa vào ý nghĩa này
zh_cn: 为该含义添加语义域
zh_tw: 為該意義添加語義域

# Lexicon_AddForm
source: Add a lexical form to this lemma
am: ለዚህ ሎሚ የሊክስክስ ቅፅ ያክሉ
ar: أضف نموذجًا معجميًا إلى هذا المعجم
de: Fügen Sie diesem Lemma eine lexikalische Form hinzu
es: Agregue una forma léxica a este lema
fr: Ajouter une forme lexicale à ce lemme
hi: इस लेम्मा में एक शाब्दिक रूप जोड़ें
id: Tambahkan bentuk leksikal ke lemma ini
km: បន្ថែមទម្រង់ lexical ទៅ lexical នេះ។
pt_br: Adicione uma forma lexical a este lema
ro: Adăugați o formă lexicală la această lemă
ru: Добавьте лексическую форму в эту лемму
vi: Thêm một dạng từ vựng vào bổ đề này
zh_cn: 向该引理添加词汇形式
zh_tw: 為該引理添加詞彙形式

# Lexicon_AddLexeme
source: Add Lexeme
am: Lexeme ያክሉ
ar: إضافة مفردات
de: Lexem hinzufügen
es: Agregar lexeme
fr: Ajouter un lexème
hi: लेक्सेम जोड़ें
id: Tambahkan Leksem
km: បន្ថែម Lexeme
pt_br: Adicionar Lexeme
ro: Adăugați Lexeme
ru: Добавить лексем
vi: Thêm từ vựng
zh_cn: 添加词目
zh_tw: 新增詞目

# Lexicon_AddLexemeTooltip
source: Add a lexeme
am: Lexeme ያክሉ
ar: إضافة معجم
de: Fügen Sie ein Lexem hinzu
es: Agregar un lexeme
fr: Ajouter un lexème
hi: एक lexeme जोड़ें
id: Tambahkan sebuah leksem
km: បន្ថែម lexeme មួយ។
pt_br: Adicione um lexema
ro: Adăugați un lexem
ru: Добавьте лексем
vi: Thêm một từ vựng
zh_cn: 添加词位
zh_tw: 加入詞位
