Repository: Clear-Bible/ClearDashboard
Catalog: src/ClearDashboard.Wpf.Application.Abstractions/Strings/Resources.*.resx
Languages: am, ar, de, es, fr, hi, id, km, pt_br, ro, ru, vi, zh_cn, zh_tw

# Lexicon_AddMeaning
source: Add Meaning
am: ትርጉም ያክሉ
ar: أضف معنى
de: Bedeutung hinzufügen
es: Agregar significado
fr: Ajouter du sens
hi: अर्थ जोड़ें
id: Tambahkan Arti
km: បន្ថែមអត្ថន័យ
pt_br: Adicionar significado
ro: Adăugați un sens
ru: Добавить смысл
vi: Thêm ý nghĩa
zh_cn: 添加意义
zh_tw: 添加意義

# Lexicon_AddMeaningTooltip
source: Add a meaning for this lemma
am: ለዚህ ሎሚ ትርጉም ያክሉ
ar: أضف معنى لهذا ليما
de: Fügen Sie eine Bedeutung für dieses Lemma hinzu
es: Agregar un significado para este lema
fr: Ajouter une signification à ce lemme
hi: इस लेम्मा के लिए एक अर्थ जोड़ें
id: Tambahkan arti untuk lemma ini
km: បន្ថែមអត្ថន័យសម្រាប់លេម៉ានេះ។
pt_br: Adicione um significado para este lema
ro: Adăugați un sens pentru această lemă
ru: Добавить смысл для этой леммы
vi: Thêm một ý nghĩa cho bổ đề này
zh_cn: 为这个引理添加一个含义
zh_tw: 為這個引理加上一個意義

# Lexicon_AddSemanticDomain
source: Add a semantic domain
am: የ <SELMACE> ጎራ ያክሉ
ar: أضف مجالًا دلاليًا
de: Fügen Sie eine semantische Domäne hinzu
es: Agregar un dominio semántico
fr: Ajouter un domaine sémantique
hi: एक शब्दार्थ डोमेन जोड़ें
id: Tambahkan domain semantik
km: បន្ថែមដែនន័យធៀប
pt_br: Adicione um domínio semântico
ro: Adăugați un domeniu semantic
ru: Добавить семантический домен
vi: Thêm một miền ngữ nghĩa
zh_cn: 添加语义域
zh_tw: 新增語意域

# Lexicon_ApplyTranslation
source: Apply Translation
am: አንጥረኛ አተገባበር
ar: تطبيق اللمعان
de: Tragen Sie Glanz auf
es: Aplicar brillo
fr: Appliquer du brillant
hi: अनुवाद लागू करें
id: Terapkan Kilau
km: លាបរលោង
pt_br: Aplicar brilho
ro: Aplicați Gloss
ru: Нанесите глянец
vi: Áp dụng độ bóng
zh_cn: 涂抹光泽
zh_tw: 塗抹光澤

# Lexicon_CancelTranslation
source: Cancel Translation
am: መጮህ መሰረዝ
ar: إلغاء اللمعان
de: Glanz abbrechen
es: Cancelar brillo
fr: Annuler le brillant
hi: अनुवाद रद्द करें
id: Batalkan Kilau
km: បោះបង់ភាពរលោង
pt_br: Cancelar brilho
ro: Anulează luciul
ru: Отменить блеск
vi: Hủy bỏ độ bóng
zh_cn: 取消光泽
zh_tw: 取消光澤

# Lexicon_ChangeAll
source: Change all unset occurrences
am: ሁሉንም ያልተለመዱ ክስተቶች ይለውጡ
ar: تغيير كافة التكرارات غير المحددة
de: Alle nicht festgelegten Vorkommen ändern
es: Cambiar todos los ocurrencias no establecidos
fr: Modifier toutes les occurrences non définies
hi: सभी अनसेट घटनाओं को बदलें
id: Ubah semua kejadian yang tidak disetel
km: ផ្លាស់ប្តូរការកើតឡើងដែលមិនបានកំណត់ទាំងអស់។
pt_br: Alterar todas as ocorrências não definidas
ro: Modificați toate aparițiile nesetate
ru: Изменить все незаметные события
vi: Thay đổi tất cả các lần xuất hiện chưa được đặt
zh_cn: 更改所有未设置的事件
zh_tw: 更改所有未設定的事件

# Lexicon_ChangeAllTooltip
source: If checked, this will change all unset occurrences of this word
am: ከተመረተ ይህ የዚህን ቃል አስፈላጊነት ሁሉ የማይካድ አለመሆኑን ይለውጣል
ar: إذا تم تحديده، فسيؤدي ذلك إلى تغيير جميع التكرارات غير المحددة لهذه الكلمة
de: Wenn diese Option aktiviert ist, werden alle nicht festgelegten Vorkommen dieses Worts geändert
es: Si se verifica, esto cambiará todas las ocurrencias no establecidas de esta palabra
fr: Si coché, cela modifiera toutes les occurrences non définies de ce mot
hi: यदि जाँच की जाती है, तो यह इस शब्द की सभी अस्वाभाविक घटनाओं को बदल देगा
id: Jika dicentang, ini akan mengubah semua kemunculan kata ini yang tidak disetel
km: ប្រសិនបើធីក វានឹងផ្លាស់ប្តូរការកើតឡើងដែលមិនកំណត់ទាំងអស់នៃពាក្យនេះ។
pt_br: Se marcada, isso mudará todas as ocorrências não definidas desta palavra
ro: Dacă este bifată, aceasta va schimba toate aparițiile nesetate ale acestui cuvânt
ru: При проверке это изменит все незаметные события этого слова
vi: Nếu được chọn, điều này sẽ thay đổi tất cả các lần xuất hiện chưa được đặt của từ này
zh_cn: 如果选中，这将更改该单词的所有未设置的出现
zh_tw: 如果選中，這將更改該單字的所有未設定的出現

# Lexicon_Concordance
source: Concordance
am: ስምምነት
ar: فهرس أبجدي
de: Konkordanz
es: Concordancia
hi: क़बूल
id: Konkordansi
km: ភាពស្របគ្នា។
pt_br: Concordância
ro: Concordanţă
ru: Согласие
vi: Sự phù hợp
zh_cn: 索引
zh_tw: 索引

# Lexicon_DeleteLexeme
source: Delete this lexeme
am: ይህን lxememer ሰርዝ
ar: احذف هذا المعجم
de: Löschen Sie dieses Lexem
es: Eliminar este lexeme
fr: Supprimer ce lexème
hi: इस लेक्सेम को हटा दें
id: Hapus leksem ini
km: លុបវេយ្យាករណ៍នេះ។
pt_br: Exclua este lexema
ro: Ștergeți acest lexem
ru: Удалить эту лексу
vi: Xóa từ vựng này
zh_cn: 删除这个词位
zh_tw: 刪除這個詞位

# Lexicon_DeleteLexemePrompt
source: Delete this lexeme?
am: ይህን ሌክሴም ሰርዝ?
ar: حذف هذا المعجم؟
de: Dieses Lexem löschen?
es: ¿Eliminar este lexeme?
fr: Supprimer ce lexème ?
hi: इस लेक्सेम को हटा दें?
id: Hapus leksem ini?
km: លុប​វេយ្យាករណ៍​នេះ​ឬ?
pt_br: Excluir este lexema?
ro: Ștergeți acest lexem?
ru: Удалить эту лексу?
vi: Xóa từ vựng này?
zh_cn: 删除这个词位吗？
zh_tw: 刪除這個詞位嗎？

# Lexicon_DeleteMeaning
source: Delete this meaning
am: ይህንን ትርጉም ይሰርዙ
ar: حذف هذا المعنى
de: Streichen Sie diese Bedeutung
es: Eliminar este significado
fr: Supprimer ce sens
hi: इस अर्थ को हटा दें
id: Hapus makna ini
km: លុបអត្ថន័យនេះ។
pt_br: Exclua este significado
ro: Ștergeți acest sens
ru: Удалить это значение
vi: Xóa ý nghĩa này
zh_cn: 删除这个意思
zh_tw: 刪除這個意思

# Lexicon_DeleteTranslation
source: Delete this translation
am: ይህን ትርጉም ይሰርዙ
ar: احذف هذه الترجمة
de: Löschen Sie diese Übersetzung
es: Eliminar esta traducción
fr: Supprimer cette traduction
hi: इस अनुवाद को हटा दें
id: Hapus terjemahan ini
km: លុបការបកប្រែនេះ។
pt_br: Excluir esta tradução
ro: Ștergeți această traducere
ru: Удалить этот перевод
vi: Xóa bản dịch này
zh_cn: 删除此翻译
zh_tw: 刪除此翻譯

# Lexicon_EnterNewMeaningTranslation
source: Enter a new translation for
am: አዲስ ትርጉም ያስገቡ ለ
ar: أدخل ترجمة جديدة ل
de: Geben Sie eine neue Übersetzung für ein
es: Ingrese una nueva traducción para
fr: Entrez une nouvelle traduction pour
hi: के लिए एक नया अनुवाद दर्ज करें
id: Masukkan terjemahan baru untuk
km: បញ្ចូលការបកប្រែថ្មីសម្រាប់
pt_br: Insira uma nova tradução para
ro: Introdu o nouă traducere pentru
ru: Введите новый перевод для
vi: Nhập bản dịch mới cho
zh_cn: 输入新翻译
zh_tw: 輸入新翻譯

# Lexicon_EnterNewTranslation
source: Enter a new translation
am: አዲስ አንጸባራቂውን ያስገቡ
ar: أدخل لمعان جديد
de: Geben Sie einen neuen Glanz ein
es: Ingrese un nuevo brillo
fr: Entrez un nouveau gloss
hi: एक नया अनुवाद दर्ज करें
id: Masukkan kilap baru
km: បញ្ចូលភាពរលោងថ្មី។
pt_br: Insira um novo brilho
ro: Introduceți un nou luciu
ru: Введите новый глянец
vi: Nhập độ bóng mới
zh_cn: 输入新的光泽
zh_tw: 輸入新的光澤

# Lexicon_Lemma
source: Lemma
am: ሎሚ
ar: ليما
es: Lema
fr: Lemme
hi: लेम्मा
id: Kata pengantar singkat
km: លេម៉ា
pt_br: Lema
ro: Lema
ru: Лемма
vi: bổ đề
zh_cn: 引理
zh_tw: 引理

# Lexicon_LemmaForms
source: Lemma/Forms:
am: ሎሚ / ቅጾች
ar: ليما / النماذج:
de: Lemma/Formen:
es: Lema/Formularios:
fr: Lemme/Formes :
hi: Lemma/रूप:
id: Lemma/Bentuk:
pt_br: Lema/Formas:
ro: Lema/Forme:
ru: Лемма/формы:
vi: Bổ đề/Dạng:
zh_cn: 引理/形式：
zh_tw: 引理/形式：

# Lexicon_LemmaForNewLexeme
source: Lemma for new lexeme:
am: Lemma ለአዲሱ Lexteme
ar: Lemma للمفردات الجديدة:
de: Lemma für neues Lexem:
es: Lema para New Lexeme:
fr: Lemme du nouveau lexème :
hi: नए लेक्सेम के लिए लेम्मा:
id: Lemma untuk leksem baru:
km: Lemma សម្រាប់ lexeme ថ្មី៖
pt_br: Lema para novo lexema:
ro: Lema pentru lexemul nou:
ru: Лемма для новой лексеме:
vi: Bổ đề cho từ vựng mới:
zh_cn: 新词素的引理：
zh_tw: 新詞素的引理：

# Lexicon_Lexeme
source: Lexeme
ar: معجم
de: Lexem
fr: Lexème
hi: शब्दिम
id: Leksem
km: លេសេម
ro: Lexem
ru: Лекса
vi: từ vựng
zh_cn: 词法
zh_tw: 詞法

# Lexicon_LexemeExists
source: A lexeme for already exists for lemma
am: ለሎማ ቀድሞውኑ ለመጨረሻ ጊዜ ለመኖር
ar: معجم لـ موجود بالفعل لـ lemma
de: Für Lemma existiert bereits ein Lexem
es: Un lexeme para ya existe para lema
fr: Un lexème pour existe déjà pour le lemme
hi: पहले से ही एक लेक्सम लेम्मा के लिए मौजूद है
id: Sebuah leksem untuk sudah ada untuk lemma
km: Lexeme សម្រាប់​មាន​រួច​ហើយ​សម្រាប់ lemma
pt_br: Já existe um lexema para o lema
ro: Un lexem pentru există deja pentru lemă
ru: Лекса для уже существует для леммы
vi: Một từ vựng đã tồn tại cho bổ đề
zh_cn: 引理已经存在词位
zh_tw: 引理已經存在詞位

# Lexicon_Meanings
source: Meanings:
am: ትርጉሞች
ar: المعاني:
de: Bedeutungen:
es: Significados:
fr: Significations :
hi: अर्थ:
id: Artinya:
km: អត្ថន័យ៖
pt_br: Significados:
ro: Semnificatii:
ru: Значения:
vi: Ý nghĩa:
zh_cn: 含义：
zh_tw: 意義：

# Lexicon_NewTranslation
source: New Translation
am: አዲስ አንጸባራቂ
ar: لمعان جديد
de: Neuer Glanz
es: Nuevo brillo
fr: Nouveau brillant
hi: नया अनुवाद
id: Kilau Baru
km: រលោងថ្មី។
pt_br: Novo brilho
ro: Gloss nou
ru: Новый глянец
vi: Độ bóng mới
zh_cn: 新光泽
zh_tw: 新光澤

# Lexicon_RemoveDomain
source: Remove this semantic domain from this meaning
am: ከዚህ ትርጉም ይህንን የትርጉም ጎራ ያስወግዱ
ar: أزل هذا المجال الدلالي من هذا المعنى
de: Entfernen Sie diesen semantischen Bereich aus dieser Bedeutung
es: Eliminar este dominio semántico de este significado
fr: Supprimer ce domaine sémantique de ce sens
hi: इस अर्थ डोमेन को इस अर्थ से निकालें
id: Hapus domain semantik ini dari makna ini
km: ដក​ដែន​អត្ថន័យ​នេះ​ចេញ​ពី​អត្ថន័យ​នេះ។
pt_br: Remova este domínio semântico deste significado
ro: Eliminați acest domeniu semantic din acest sens
ru: Удалить этот семантический домен из этого значения
vi: Xóa miền ngữ nghĩa này khỏi ý nghĩa này
zh_cn: 从这个含义中删除这个语义域
zh_tw: 從這個意義中刪除這個語意域

# Lexicon_RemoveForm
source: Remove this lexical form from this lemma
am: ከዚህ ሎማ ውስጥ ይህን ሌክሳይክ ቅፅ ያስወግዱ
ar: إزالة هذا النموذج المعجمي من هذا ليما
de: Entfernen Sie diese lexikalische Form aus diesem Lemma
es: Eliminar esta forma léxica de este lema
fr: Supprimer cette forme lexicale de ce lemme
hi: इस लेक्सिकल फॉर्म को इस लेम्मा से हटा दें
id: Hapus bentuk leksikal ini dari lema ini
km: យកទម្រង់ lexical នេះចេញពី lexical នេះ។
pt_br: Remova esta forma lexical deste lema
ro: Eliminați această formă lexicală din această lemă
ru: Удалить эту лексическую форму из этой леммы
vi: Loại bỏ dạng từ vựng này khỏi bổ đề này
zh_cn: 从这个引理中删除这个词汇形式
zh_tw: 從這個引理中刪除這個詞彙形式

# Lexicon_SetTranslation
source: Set a translation for
am: አንድ አፍቃሪ ያዘጋጁ
ar: تعيين لمعان ل
de: Stellen Sie einen Glanz ein
es: Establecer un brillo para
fr: Définir un gloss pour
hi: के लिए एक अनुवाद निर्धारित करें
id: Tetapkan kilap untuk
km: កំណត់ភាពរលោងសម្រាប់
pt_br: Defina um brilho para
ro: Setați un luciu pentru
ru: Установить глянец для
vi: Đặt độ bóng cho
zh_cn: 设置光泽度
zh_tw: 設定光澤度

# LexiconEdit_And
source: And
am: እና
ar: و
de: Und
es: Y
fr: Et
id: Dan
km: និង
pt_br: E
ro: Și
ru: И
vi: Và
zh_cn: 和
zh_tw: 和

# LexiconEdit_Cancel
source: Cancel
am: ይቅር
ar: يلغي
de: Stornieren
es: Cancelar
fr: Annuler
id: Membatalkan
km: បោះបង់
pt_br: Cancelar
ro: Anulare
ru: Отмена
vi: Hủy bỏ
zh_cn: 取消
zh_tw: 取消

# LexiconEdit_Edit
source: Edit
am: አርትዕ
ar: يحرر
de: Bearbeiten
es: Editar
fr: Modifier
hi: संपादन करना
id: Sunting
km: កែសម្រួល
pt_br: Editar
ro: Editați | ×
ru: Редактировать
vi: Biên tập
zh_cn: 编辑
zh_tw: 編輯

# LexiconEdit_FindAll
source: Find All
am: ሁሉንም ያግኙ
ar: جد كل
de: Finde alle
es: Encuentra todos
fr: Trouver tout
id: Temukan semua
km: ស្វែងរកទាំងអស់។
pt_br: Encontrar tudo
ro: Găsiți toate
ru: Найти все
vi: Tìm tất cả
zh_cn: 找到所有
zh_tw: 找到所有

# LexiconEdit_Forms
source: Forms
am: ቅጾች
ar: نماذج
de: Formen
es: Formularios
fr: Formes
hi: फार्म
id: Formulir
km: ទម្រង់
pt_br: Formulários
ro: Forme
ru: Формы
vi: Các hình thức
zh_cn: 形式
zh_tw: 形式

# LexiconEdit_Fully
source: Fully
am: ሙሉ በሙሉ
ar: تماما
de: Völlig
es: Completamente
fr: Pleinement
id: Sepenuhnya
km: យ៉ាងពេញលេញ
pt_br: Completamente
ro: Complet
ru: В полной мере
vi: Đầy đủ
zh_cn: 完全
zh_tw: 完全

# LexiconEdit_FullyMatching
source: Fully Matching
am: ሙሉ በሙሉ ይዛመዳል
ar: مطابقة كاملة
de: Vollständig passend
es: Completamente coincidente
fr: Entièrement assorti
id: Sepenuhnya Cocok
km: ការផ្គូផ្គងពេញលេញ
pt_br: Totalmente compatível
ro: Potrivire completă
ru: Полностью соответствует
vi: Hoàn toàn phù hợp
zh_cn: 完全匹配
zh_tw: 完全匹配

# LexiconEdit_Lexeme
source: Lexeme
ar: معجم
de: Lexem
fr: Lexème
hi: शब्दिम
id: Leksem
km: លេសេម
ro: Lexem
ru: Лекса
vi: từ vựng
zh_cn: 词法
zh_tw: 詞法

# LexiconEdit_Matching
source: Matching
am: ማዛመድ
ar: مطابقة
de: Passend
es: Pareo
fr: Correspondant à
id: Cocok
km: ការផ្គូផ្គង
pt_br: Coincidindo
ro: Potrivire
ru: Соответствующий
vi: Kết hợp
zh_cn: 匹配
zh_tw: 匹配

# LexiconEdit_Meanings
source: Meanings [translations]
am: ትርጉሞች [ትርጉሞች]
ar: المعاني [الترجمات]
de: Bedeutungen [Übersetzungen]
es: Significados [traducciones]
fr: Significations [traductions]
hi: अर्थ [अनुवाद]
id: Arti [terjemahan]
km: អត្ថន័យ [ការបកប្រែ]
pt_br: Significados [traduções]
ro: Semnificații [traduceri]
ru: Значения [переводы]
vi: Ý nghĩa [bản dịch]
zh_cn: 含义[翻译]
zh_tw: 意義[翻譯]

# LexiconEdit_Or
source: Or
am: ወይም
ar: أو
de: Oder
es: O
fr: Ou
id: Atau
km: ឬ
pt_br: Ou
ro: Sau
ru: Или
vi: Hoặc
zh_cn: 或者
zh_tw: 或者

# LexiconEdit_Partially
source: Partially
am: በከፊል
ar: جزئيا
de: Teilweise
es: Parcialmente
fr: Partiellement
id: Sebagian
km: មួយផ្នែក
pt_br: Parcialmente
ro: Parţial
ru: Частично
vi: một phần
zh_cn: 部分
zh_tw: 部分

# LexiconEdit_SaveChanges
source: Save Changes
am: ለውጦችን አስቀምጥ
ar: حفظ التغييرات
de: Änderungen speichern
es: Guardar cambios
fr: Sauvegarder les modifications
hi: परिवर्तनों को सुरक्षित करें
id: Simpan perubahan
km: រក្សាទុកការផ្លាស់ប្តូរ
pt_br: Salvar alterações
ro: Salvează modificările
ru: Сохранить изменения
vi: Lưu thay đổi
zh_cn: 保存更改
zh_tw: 儲存變更

# LexiconEdit_SourceLanguage
source: Source Language
am: ምንጭ
ar: لغة المصدر
de: Ausgangssprache
es: Lenguaje fuente
fr: Langue originelle
hi: स्रोत भाषा
id: Bahasa sumber
km: ភាសាប្រភព
pt_br: Idioma de origem
ro: Limba-sursă
ru: Исходный язык
vi: Ngôn ngữ nguồn
zh_cn: 源语言
zh_tw: 原始語言

# LexiconEdit_TargetLanguage
source: Target Language
am: Target ላማ ቋንቋ
ar: اللغة المستهدفة
de: Zielsprache
es: Lengua de llegada
fr: Langue cible
id: Bahasa Sasaran
km: ភាសាគោលដៅ
pt_br: Idioma alvo
ro: Limbă țintă
ru: Язык перевода
vi: Ngôn ngữ mục tiêu
zh_cn: 目标语言
zh_tw: 目標語言

# LexiconEdit_Title
source: Lexicon Edit
am: LEXISCON ያርትዑ
ar: تحرير المعجم
de: Lexikonbearbeitung
es: Léxico editar
fr: Lexique Modifier
id: Sunting Leksikon
km: កែប្រែវចនានុក្រម
pt_br: Edição de léxico
ro: Editare lexic
ru: Лексикон редактировать
vi: Chỉnh sửa từ điển
zh_cn: 词典编辑
zh_tw: 字典編輯

# LexiconEdit_Translation
source: Translation
am: ትርጉም
ar: ترجمة
de: Übersetzung
es: Traducción
fr: Traduction
id: Terjemahan
km: ការបកប្រែ
pt_br: Tradução
ro: Traducere
ru: Перевод
vi: Dịch
zh_cn: 翻译
zh_tw: 翻譯

# LexiconEdit_Type
source: Type
am: ዓይነት
ar: يكتب
de: Typ
es: Tipo
fr: Taper
hi: प्रकार
id: Jenis
km: ប្រភេទ
pt_br: Tipo
ro: Tip
ru: Тип
vi: Kiểu
zh_cn: 类型
zh_tw: 類型

# LexiconImport_AddFormButtonText
source: Add as form for...
am: እንደ ቅጽ ያክሉ ...
ar: إضافة كنموذج لـ...
de: Als Formular hinzufügen für...
es: Agregar como forma para ...
fr: Ajouter comme formulaire pour...
hi: के लिए फॉर्म के रूप में जोड़ें ...
id: Tambahkan sebagai formulir untuk...
km: បន្ថែមជាទម្រង់សម្រាប់...
pt_br: Adicionar como formulário para...
ro: Adăugați ca formular pentru...
ru: Добавить в качестве формы для ...
vi: Thêm dưới dạng biểu mẫu cho...
zh_cn: 添加为表格...
zh_tw: 新增為表格...

# LexiconImport_AddFormButtonTooltip
source: Find full or partial lexeme or form matches for source
am: ሙሉ ወይም ከፊል lexeme ወይም ከፊል lexeme ወይም ለመቅጠር ግጥሚያዎች ያግኙ
ar: ابحث عن المفردات الكاملة أو الجزئية أو تطابقات النموذج مع المصدر
de: Finden Sie vollständige oder teilweise Lexeme oder Formularübereinstimmungen für die Quelle
es: Encuentre coincidencias de lexeme o formulario completa o parcial para la fuente
fr: Rechercher des correspondances de lexème ou de forme complètes ou partielles pour la source
hi: स्रोत के लिए पूर्ण या आंशिक लेक्सेम या फॉर्म मैच खोजें
id: Temukan leksem atau bentuk yang lengkap atau sebagian yang cocok dengan sumbernya
km: ស្វែងរក lexeme ពេញលេញ ឬដោយផ្នែក ឬទម្រង់ដែលត្រូវគ្នាសម្រាប់ប្រភព
pt_br: Encontre lexemas completos ou parciais ou correspondências de formulário para a fonte
ro: Găsiți lexemul complet sau parțial sau potriviri de formular pentru sursă
ru: Найдите полные или частичные совпадения Lexeme или Form для источника
vi: Tìm từ vựng đầy đủ hoặc một phần hoặc mẫu khớp với nguồn
zh_cn: 查找源的完整或部分词素或形式匹配
zh_tw: 尋找來源的完整或部分詞位或形式匹配

# LexiconImport_AddTargetButtonText
source: Add target as translation for ...
am: Target ላማ target ላማ ያክሉ ለ ...
ar: إضافة الهدف كترجمة ل...
de: Ziel als Übersetzung hinzufügen für ...
es: Agregue el objetivo como traducción para ...
fr: Ajouter une cible comme traduction pour...
hi: ट्रांसलेशन के रूप में लक्ष्य जोड़ें ...
id: Tambahkan target sebagai terjemahan untuk ...
km: បន្ថែមគោលដៅជាការបកប្រែសម្រាប់...
pt_br: Adicionar destino como tradução para ...
ro: Adăugați ținta ca traducere pentru...
ru: Добавьте цель в качестве перевода для ...
vi: Thêm mục tiêu làm bản dịch cho ...
zh_cn: 添加目标作为...的翻译
zh_tw: 新增目標作為...的翻譯

# LexiconImport_AddTargetButtonTooltip
source: Find lexemes that have one or more translation that matches target
am: ከ target ላማ ጋር የሚዛመድ አንድ ወይም ከዚያ በላይ ትርጉም ያላቸው lexememe ያግኙ
ar: ابحث عن المعاجم التي تحتوي على ترجمة واحدة أو أكثر تطابق الهدف
de: Finden Sie Lexeme, die eine oder mehrere Übersetzungen haben, die mit dem Ziel übereinstimmen
es: Encuentre lexemas que tengan una o más traducción que coincida con el objetivo
fr: Rechercher des lexèmes ayant une ou plusieurs traductions correspondant à la cible
hi: उन लेक्समेस को खोजें जिनमें एक या एक से अधिक अनुवाद है जो लक्ष्य से मेल खाता है
id: Temukan leksem yang mempunyai satu atau lebih terjemahan yang sesuai dengan sasaran
km: ស្វែងរក lexemes ដែលមានការបកប្រែមួយ ឬច្រើនដែលត្រូវនឹងគោលដៅ
pt_br: Encontre lexemas que tenham uma ou mais traduções que correspondam ao destino
ro: Găsiți lexeme care au una sau mai multe traduceri care se potrivesc cu destinația
ru: Найдите лексы, которые имеют один или несколько переводов, которые соответствуют цели
vi: Tìm từ vựng có một hoặc nhiều bản dịch phù hợp với mục tiêu
zh_cn: 查找具有与目标匹配的一个或多个翻译的词素
zh_tw: 尋找具有與目標相符的一個或多個翻譯的詞素

# LexiconImport_ImportChecked
source: Import Checked
am: ማስመጣት ምልክት ተደርጎበታል
ar: تم فحص الاستيراد
de: Import geprüft
es: Importación comprobada
fr: Importation vérifiée
hi: आयात चेक किया गया
id: Impor Diperiksa
km: បានពិនិត្យការនាំចូល
pt_br: Importação verificada
ro: Import verificat
ru: Импорт проверен
vi: Đã kiểm tra nhập
zh_cn: 导入检查
zh_tw: 導入檢查

# LexiconImport_LexemeOrFormMatches
source: Lexeme or form matches
am: Lexyme ወይም ቅጽ ግጥሚያዎች
ar: المفردات أو تطابقات النموذج
de: Lexem- oder Formularübereinstimmungen
es: Lexeme o coincidencias de formulario
fr: Correspondances de lexèmes ou de formes
hi: लेक्सेम या फॉर्म मैच
id: Leksem atau bentuk yang cocok
km: Leexeme ឬ​ទម្រង់​ប្រកួត
pt_br: Lexeme ou correspondências de formulário
ro: Lexemul sau potrivirile de formă
ru: Lexeme или Form Matches
vi: Lexeme hoặc mẫu phù hợp
zh_cn: 词位或形式匹配
zh_tw: 詞位或形式匹配

# LexiconImport_NoMoreRecordsToImport
source: There are no more records to import.
am: ለማስመጣት ተጨማሪ መዛግብቶች የሉም.
ar: لا يوجد المزيد من السجلات لاستيرادها.
de: Es sind keine weiteren Datensätze zum Importieren vorhanden.
es: No hay más registros para importar.
fr: Il n'y a plus d'enregistrements à importer.
id: Tidak ada lagi data yang perlu diimpor.
km: មិនមានកំណត់ត្រាទៀតទេដែលត្រូវនាំចូល។
pt_br: Não há mais registros para importar.
ro: Nu mai sunt înregistrări de importat.
ru: Больше нет записей для импорта.
vi: Không còn bản ghi nào để nhập.
zh_cn: 没有更多记录可供导入。
zh_tw: 沒有更多記錄可供導入。

# LexiconImport_PleaseChooseACorpus
source: Please choose a corpus.
am: እባክዎን አንድ አስር poo ስ ይምረጡ.
ar: الرجاء اختيار متن.
de: Bitte wählen Sie ein Korpus aus.
es: Elija un corpus.
fr: Veuillez choisir un corpus.
id: Silakan pilih korpus.
km: សូមជ្រើសរើសសាកសព។
pt_br: Por favor, escolha um corpus.
ro: Vă rugăm să alegeți un corpus.
ru: Пожалуйста, выберите корпус.
vi: Vui lòng chọn một kho văn bản.
zh_cn: 请选择一个语料库。
zh_tw: 請選擇一個語料庫。

# LexiconImport_SelectAll
source: Select All
am: ሁሉንም ምረጥ
ar: اختر الكل
de: Wählen Sie Alle
es: Seleccionar todo
fr: Tout sélectionner
hi: सबका चयन करें
id: Pilih Semua
km: ជ្រើសរើស​ទាំងអស់
pt_br: Selecionar tudo
ro: Selectează tot
ru: Выбрать все
vi: Chọn tất cả
zh_cn: 全选
zh_tw: 全選

# LexiconImport_SourceLanguage
source: Source Language
am: ምንጭ
ar: لغة المصدر
de: Ausgangssprache
es: Lenguaje fuente
fr: Langue originelle
hi: स्रोत भाषा
id: Bahasa sumber
km: ភាសាប្រភព
pt_br: Idioma de origem
ro: Limba-sursă
ru: Исходный язык
vi: Ngôn ngữ nguồn
zh_cn: 源语言
zh_tw: 原始語言

# LexiconImport_SourceType
source: Type
am: ዓይነት
ar: يكتب
de: Typ
es: Tipo
fr: Taper
hi: प्रकार
id: Jenis
km: ប្រភេទ
pt_br: Tipo
ro: Tip
ru: Тип
vi: Kiểu
zh_cn: 类型
zh_tw: 類型

# LexiconImport_SourceWord
source: Source Word
am: ምንጭ
ar: كلمة المصدر
de: Quellwort
es: Palabra fuente
fr: Mot source
hi: स्रोत शब्द
id: Kata Sumber
km: ប្រភពពាក្យ
pt_br: Palavra fonte
ro: Cuvânt sursă
ru: Исходное слово
vi: Nguồn từ
zh_cn: 源词
zh_tw: 源詞

# LexiconImport_TargetLanguage
source: Target Language
am: Target ላማ ቋንቋ
ar: اللغة المستهدفة
de: Zielsprache
es: Lengua de llegada
fr: Langue cible
hi: लक्ष्य भाषा
id: Bahasa Sasaran
km: ភាសាគោលដៅ
pt_br: Idioma alvo
ro: Limbă țintă
ru: Язык перевода
vi: Ngôn ngữ mục tiêu
zh_cn: 目标语言
zh_tw: 目標語言

# LexiconImport_TargetWord
source: Target Word
am: Target ላማው ቃል
ar: كلمة الهدف
de: Zielwort
es: Palabra objetivo
fr: Mot cible
hi: लक्ष्य शब्द
id: Kata Sasaran
km: ពាក្យគោលដៅ
pt_br: Palavra alvo
ro: Cuvântul țintă
ru: Целевое слово
vi: Từ mục tiêu
zh_cn: 目标词
zh_tw: 目標詞

# LexiconImport_Title
source: Lexicon Import
am: LEXICON ማስመጣት
ar: استيراد المعجم
de: Lexikon-Import
es: Importación de léxico
fr: Importation de lexique
id: Impor Leksikon
km: វចនានុក្រមនាំចូល
pt_br: Importação de Léxico
ro: Import de lexic
ru: Импорт лексиконов
vi: Nhập từ vựng
zh_cn: 词典导入
zh_tw: 字典導入

# LexiconImport_TranslationMatches
source: Translation matches
am: የትርጉም ግጥሚያዎች
ar: مباريات الترجمة
de: Übersetzungsübereinstimmungen
es: Partidos de traducción
fr: Correspondances de traduction
hi: अनुवाद मैच
id: Terjemahan cocok
km: ការបកប្រែត្រូវគ្នា។
pt_br: Correspondências de tradução
ro: Se potrivește traducerea
ru: Перевод совпадает
vi: Trận đấu dịch
zh_cn: 翻译匹配
zh_tw: 翻譯匹配

# LexiconImport_UnselectAll
source: Unselect All
am: ሁሉንም አይምረጡ
ar: إلغاء تحديد الكل
de: Alles wiederufen
es: Deselecciona todo
fr: Tout déselectionner
hi: सभी को अचयनित करें
id: Batalkan pilihan Semua
km: ឈប់ជ្រើសរើសទាំងអស់។
pt_br: Desmarque todos
ro: Deselectează tot
ru: Снять все
vi: Bỏ chọn tất cả
zh_cn: 全部取消选择
zh_tw: 全部取消選擇

# LicenseValidator_FirstMissing
source: First Name is required
am: የመጀመሪያ ስም ያስፈልጋል
ar: الإسم الأول مطلوب
de: Vorname ist erforderlich
es: Se requiere el primer nombre
fr: Le prénom est requis
hi: पहला नाम आवश्यक है
id: Nama Depan wajib diisi
km: ឈ្មោះដំបូងគឺចាំបាច់
pt_br: O primeiro nome é necessário
ro: Prenumele este obligatoriu
ru: Имя требуется
vi: Tên là bắt buộc
zh_cn: 名字为必填项
zh_tw: 名字為必填項

# LicenseValidator_LastMissing
source: Last Name is required
am: የአያት ስም ያስፈልጋል
ar: إسم العائلة مطلوب
de: Nachname ist erforderlich
es: Se requiere apellido
fr: Le nom de famille est obligatoire
hi: अंतिम नाम आवश्यक है
id: Nama Belakang wajib diisi
km: នាមត្រកូលត្រូវបានទាមទារ
pt_br: O sobrenome é obrigatório
ro: Numele de familie este obligatoriu
ru: Фамилия требуется
vi: Họ là bắt buộc
zh_cn: 姓氏为必填项
zh_tw: 姓氏為必填項

# LicenseValidator_LicenseMissing
source: License Key is required
am: የፍቃድ ቁልፍ ያስፈልጋል
ar: مفتاح الترخيص مطلوب
de: Lizenzschlüssel ist erforderlich
es: Se requiere la clave de licencia
fr: La clé de licence est requise
hi: लाइसेंस कुंजी आवश्यक है
id: Kunci Lisensi diperlukan
km: លេខកូដអាជ្ញាប័ណ្ណត្រូវបានទាមទារ
pt_br: A chave de licença é obrigatória
ro: Cheia de licență este necesară
ru: Лицензионный ключ требуется
vi: Cần có khóa cấp phép
zh_cn: 需要许可证密钥
zh_tw: 需要許可證密鑰

source: LUK
ru: Лк.

# MainView_About
source: About
am: ስለ
ar: عن
de: Um
es: Acerca de
fr: À propos
hi: के बारे में
id: Tentang
km: អំពី
pt_br: Sobre
ro: Despre
ru: О
vi: Về
zh_cn: 关于
zh_tw: 關於
