Repository: Clear-Bible/ClearDashboard
Catalog: src/ClearDashboard.Wpf.Application.Abstractions/Strings/Resources.*.resx
Languages: am, ar, de, es, fr, hi, id, km, pt_br, ro, ru, vi, zh_cn, zh_tw

# ProperCase_Philippians
source: Philippians
am: ፊልጵስዩስ
ar: فيليبي
de: Philipper
es: filipenses
fr: Philippiens
hi: फिलिप्पियों
id: Filipi
km: ភីលីព
pt_br: Filipenses
ro: Filipeni
ru: Филиппийцам
vi: người Phi-líp
zh_cn: 腓立比书
zh_tw: 腓立比書

# ProperCase_Proverbs
source: Proverbs
am: ምሳሌዎች
ar: الأمثال
de: Sprichwörter
es: Proverbios
fr: les proverbes
hi: कहावत का खेल
id: Peribahasa
km: សុភាសិត
pt_br: Provérbios
ro: Proverbe
ru: Притчи
vi: Tục ngữ
zh_cn: 箴言
zh_tw: 箴言

# ProperCase_Psalms
source: Psalms
am: መዝሙሮች
ar: المزامير
de: Psalmen
es: Salmos
fr: Psaumes
hi: भजन संहिता
id: Mazmur
km: ទំនុកតម្កើង
pt_br: Salmos
ro: Psalmii
ru: Псалтирь
vi: Thánh vịnh
zh_cn: 诗篇
zh_tw: 詩篇

# ProperCase_Revelation
source: Revelation
am: ራዕይ
ar: وحي
de: Offenbarung
es: Revelación
fr: Révélation
hi: रहस्योद्घाटन
id: Wahyu
km: វិវរណៈ
pt_br: Revelação
ro: Revelatie
ru: Откровение
vi: Khải huyền
zh_cn: 启示录
zh_tw: 啟示錄

# ProperCase_Romans
source: Romans
am: ሮማውያን
ar: الرومان
de: Römer
es: Romanos
fr: Romains
hi: रोमनों
id: Roma
km: រ៉ូម៉ាំង
pt_br: Romanos
ro: romani
ru: Римлянам
vi: người La Mã
zh_cn: 罗马书
zh_tw: 羅馬書

# ProperCase_Ruth
source: Ruth
am: ሩት
ar: روث
es: Piedad
hi: दया
id: Rut
km: រូធ
pt_br: Rute
ru: Руфь
vi: Ru-tơ
zh_cn: 路得记
zh_tw: 路得記

# ProperCase_Song of Songs
source: Song of Songs
am: የዘፈኖች መዝሙር
ar: أغنية الأغاني
de: Lied der Lieder
es: Canción de canciones
fr: Cantique des Cantiques
hi: गीतों का गीत
id: Lagu Lagu
km: ចម្រៀងចម្រៀង
pt_br: Cântico dos Cânticos
ro: Cântecul Cântărilor
ru: Песнь песней
vi: Bài hát của bài hát
zh_cn: 歌中之歌
zh_tw: 歌中之歌

# ProperCase_Titus
source: Titus
am: ቲቶ
ar: تيطس
es: Tito
fr: Tite
hi: टाइटस
km: ទីតុស
pt_br: Tito
ru: Титу
vi: Tít
zh_cn: 提多书
zh_tw: 提多書

# ProperCase_Zechariah
source: Zechariah
am: ዘካርያስ
ar: زكريا
de: Sacharja
es: Zacarías
fr: Zacharie
hi: जकर्याह
id: Zakharia
km: សាការី
pt_br: Zacarias
ro: Zaharia
ru: Захария
vi: Xa-cha-ri
zh_cn: 撒迦利亚书
zh_tw: 撒迦利亞書

# ProperCase_Zephaniah
source: Zephaniah
am: ሶፎንያስ
ar: صفنيا
de: Zefanja
es: Zephanías
fr: Sophonie
hi: सपन्याह
id: Zefanya
km: សេផានា
pt_br: Sofonias
ro: Sofonia
ru: Софония
vi: Sô-phô-ni
zh_cn: 西番雅书
zh_tw: 西番雅書

source: PSA
ru: Пс.

source: Refresh
am: አድስ
ar: ينعش
de: Aktualisierung
es: Actualizar
fr: Rafraîchir
hi: ताज़ा करना
id: Menyegarkan
km: ធ្វើ​ឱ្យ​ស្រស់
pt_br: Atualizar
ro: Reîmprospăta
ru: Обновлять
vi: Làm cho khỏe lại
zh_cn: 刷新
zh_tw: 重新整理

# RegistrationDialogView_CloseApplication
source: Close Application
am: መተግበሪያ
ar: تطبيق وثيقة
de: Schließe die Anwendung
es: Cierra la aplicación
fr: Fermer l'application
hi: एप्लिकेशन बंद करो
id: Tutup Aplikasi
km: បិទកម្មវិធី
pt_br: Fechar aplicação
ro: Închideți aplicația
ru: Закрыть приложение
vi: Đóng ứng dụng
zh_cn: 关闭申请
zh_tw: 關閉申請

# RegistrationDialogView_Register
source: Register
am: ይመዝገቡ
ar: يسجل
de: Registrieren
es: Registro
fr: Registre
hi: पंजीकरण करवाना
id: Daftar
km: ចុះឈ្មោះ
pt_br: Registro
ro: Inregistreaza-te
ru: регистр
vi: Đăng ký
zh_cn: 登记
zh_tw: 登記

# RegistrationDialogViewModel_FaultyKey
source: The key provided is faulty. When decrypted, certain json elements could not be found.
am: የተሰጠው ቁልፍ ስህተት ነው. ዲክሪፕት በሚሆንበት ጊዜ የተወሰኑ የ JSON ነገሮች ሊገኙ አልቻሉም.
ar: المفتاح المقدم معيب. عند فك التشفير، لا يمكن العثور على عناصر json معينة.
de: Der mitgelieferte Schlüssel ist fehlerhaft. Beim Entschlüsseln konnten bestimmte JSON-Elemente nicht gefunden werden.
es: La clave proporcionada es defectuosa. Cuando se descifró, no se pueden encontrar ciertos elementos JSON.
fr: La clé fournie est défectueuse. Une fois déchiffrés, certains éléments json n'ont pas pu être trouvés.
hi: प्रदान की गई कुंजी दोषपूर्ण है। जब डिक्रिप्ट किया जाता है, तो कुछ JSON तत्व नहीं मिल सके।
id: Kunci yang diberikan salah. Saat didekripsi, elemen json tertentu tidak dapat ditemukan.
km: កូនសោដែលបានផ្តល់គឺមានបញ្ហា។ នៅពេលឌិគ្រីប ធាតុ json ជាក់លាក់មិនអាចត្រូវបានរកឃើញទេ។
pt_br: A chave fornecida está com defeito. Quando descriptografado, determinados elementos JSON não foram encontrados.
ro: Cheia furnizată este defectă. Când au fost decriptate, anumite elemente json nu au putut fi găsite.
ru: Предоставленный ключ неисправен. При расшифровке определенные элементы JSON не могли быть найдены.
vi: Chìa khóa được cung cấp bị lỗi. Khi được giải mã, không thể tìm thấy một số phần tử json nhất định.
zh_cn: 提供的密钥有故障。解密时，无法找到某些 json 元素。
zh_tw: 提供的密鑰故障。 解密時，無法找到某些 json 元素。

# RegistrationDialogViewModel_MismatchCatch
source: The contents of the decrypted license key do not match the information you provided.
am: የዲክሪፕት የፈቃድ ቁልፍ ይዘቶች ከሰጡት መረጃ ጋር አይዛመድም.
ar: لا تتطابق محتويات مفتاح الترخيص الذي تم فك تشفيره مع المعلومات التي قدمتها.
de: Der Inhalt des entschlüsselten Lizenzschlüssels stimmt nicht mit den von Ihnen angegebenen Informationen überein.
es: El contenido de la clave de licencia descifrada no coincide con la información que proporcionó.
fr: Le contenu de la clé de licence déchiffrée ne correspond pas aux informations que vous avez fournies.
hi: डिक्रिप्टेड लाइसेंस कुंजी की सामग्री आपके द्वारा प्रदान की गई जानकारी से मेल नहीं खाती है।
id: Isi kunci lisensi yang didekripsi tidak sesuai dengan informasi yang Anda berikan.
km: ខ្លឹមសារនៃលេខកូដអាជ្ញាប័ណ្ណដែលបានឌិគ្រីបមិនត្រូវគ្នានឹងព័ត៌មានដែលអ្នកបានផ្តល់នោះទេ។
pt_br: O conteúdo da chave de licença descriptografada não corresponde às informações fornecidas.
ro: Conținutul cheii de licență decriptate nu se potrivește cu informațiile furnizate de dvs.
ru: Содержание расшифрованного лицензионного ключа не соответствует предоставленной вами информации.
vi: Nội dung của khóa cấp phép được giải mã không khớp với thông tin bạn cung cấp.
zh_cn: 解密的许可证密钥的内容与您提供的信息不匹配。
zh_tw: 解密的許可證金鑰的內容與您提供的資訊不符。

# RegistrationDialogViewModel_Missing
source: Your license key is either missing or broken.
am: የፍቃድ ቁልፍዎ ጠፍቷል ወይም ተሰበረ.
ar: مفتاح الترخيص الخاص بك إما مفقود أو مكسور.
de: Ihr Lizenzschlüssel fehlt oder ist defekt.
es: Su clave de licencia está faltando o rota.
fr: Votre clé de licence est manquante ou cassée.
hi: आपकी लाइसेंस कुंजी या तो गायब है या टूट गई है।
id: Kunci lisensi Anda hilang atau rusak.
km: សោអាជ្ញាប័ណ្ណរបស់អ្នកបាត់ ឬខូច។
pt_br: Sua chave de licença está faltando ou quebrada.
ro: Cheia de licență fie lipsește, fie este ruptă.
ru: Ваш лицензионный ключ либо отсутствует, либо сломан.
vi: Khóa cấp phép của bạn bị thiếu hoặc bị hỏng.
zh_cn: 您的许可证密钥丢失或损坏。
zh_tw: 您的許可證密鑰遺失或損壞。

# RegistrationDialogViewModel_Welcome
source: Welcome to ClearDashboard! Please enter your registration information.
am: ወደ Cleardashboard እንኳን በደህና መጡ! እባክዎ የምዝገባ መረጃዎን ያስገቡ.
ar: مرحبًا بك في ClearDashboard! الرجاء إدخال معلومات التسجيل الخاصة بك.
de: Willkommen bei ClearDashboard! Bitte geben Sie Ihre Registrierungsdaten ein.
es: ¡Bienvenido a ClearDashboard! Ingrese su información de registro.
fr: Bienvenue sur ClearDashboard ! Veuillez saisir vos informations d'inscription.
hi: ClearDashboard में आपका स्वागत है! कृपया अपनी पंजीकरण जानकारी दर्ज करें।
id: Selamat datang di ClearDashboard! Silakan masukkan informasi pendaftaran Anda.
km: សូមស្វាគមន៍មកកាន់ ClearDashboard! សូមបញ្ចូលព័ត៌មានចុះឈ្មោះរបស់អ្នក។
pt_br: Bem-vindo ao ClearDashboard! Por favor, insira suas informações de registro.
ro: Bun venit la ClearDashboard! Vă rugăm să introduceți informațiile de înregistrare.
ru: Добро пожаловать в Cleardashboard! Пожалуйста, введите информацию о регистрации.
vi: Chào mừng đến với ClearDashboard! Vui lòng nhập thông tin đăng ký của bạn.
zh_cn: 欢迎来到 ClearDashboard！请输入您的注册信息。
zh_tw: 歡迎來到 ClearDashboard！ 請輸入您的註冊資訊。

# RegistrationView_FirstName
source: Please enter your first name
am: እባክዎን የመጀመሪያ ስምዎን ያስገቡ
ar: يرجى ادخال الاسم الاول
de: Bitte geben Sie Ihren Vornamen ein
es: Por favor, introduzca su nombre de pila
fr: Entrez votre prénom s'il vous plait
hi: कृपया अपना पहला नाम दें
id: Silakan masukkan nama depan Anda
km: សូមបញ្ចូលឈ្មោះរបស់អ្នក។
pt_br: por favor entre com seu primeiro nome
ro: Vă rugăm să introduceți prenumele dvs
ru: Пожалуйста, введите ваше имя
vi: Vui lòng nhập tên của bạn
zh_cn: 请输入您的名字
zh_tw: 請輸入您的名字

# RegistrationView_LastName
source: Please enter your last name
am: እባክዎ የአያት ስምዎን ያስገቡ
ar: الرجاء إدخال اسمك الأخير
de: Bitte geben Sie ihren Nachnamen ein
es: Por favor ingrese su apellido
fr: Veuillez entrer votre nom de famille
hi: कृपया अपना अंतिम नाम दर्ज करें
id: Silakan masukkan nama belakang Anda
km: សូមបញ្ចូលនាមត្រកូលរបស់អ្នក។
pt_br: Por favor insira seu sobrenome
ro: Vă rugăm să introduceți numele de familie
ru: Пожалуйста, введите свою фамилию
vi: Vui lòng nhập họ của bạn
zh_cn: 请输入您的姓氏
zh_tw: 請輸入您的姓氏

# RegistrationView_LicenseKey
source: Please enter your license key
am: እባክዎን የፍቃድዎን ቁልፍ ያስገቡ
ar: يرجى إدخال مفتاح الترخيص الخاص بك
de: Bitte geben Sie ihren Lizenzschlüssel ein
es: Por favor, introduzca su clave de licencia
fr: S'il vous plaît entrer votre clé de licence
hi: कृपया अपना लाइसेंस कुंजी दर्ज करें
id: Silakan masukkan kunci lisensi Anda
km: សូមបញ្ចូលលេខកូដអាជ្ញាប័ណ្ណរបស់អ្នក។
pt_br: Por favor insira sua chave de licença
ro: Vă rugăm să introduceți cheia de licență
ru: Пожалуйста, введите свой лицензионный ключ
vi: Nhập mã xác nhận của bạn
zh_cn: 请输入您的许可证密钥
zh_tw: 請輸入您的許可證密鑰

# ReleaseNotes_KnownIssues
source: Known Issues
am: የታወቁ ጉዳዮች
ar: مشاكل معروفة
de: Bekannte Probleme
es: Problemas conocidos
fr: Problèmes connus
hi: ज्ञात पहलु
id: Masalah Dikenal
km: បញ្ហា​ដែល​បាន​ដឹង
pt_br: Problemas conhecidos
ro: probleme cunoscute
ru: Известные вопросы
vi: Sự cố đã biết
zh_cn: 已知的问题
zh_tw: 已知的問題

source: REV
ru: Откр.

source: ROM
ru: Рим.

source: RUT
ru: Руф.

source: Save
am: አስቀምጥ
ar: يحفظ
de: Speichern
es: Ahorrar
fr: Sauvegarder
hi: बचाना
id: Menyimpan
km: រក្សាទុក
pt_br: Salvar
ro: Salvați
ru: Сохранять
vi: Cứu
zh_cn: 节省
zh_tw: 節省

# Settings_AquaEnabled
source: Enable Experimental AQUA Plugin
am: የሙከራ Aqua Pluckin ን ያንቁ
ar: تمكين البرنامج المساعد AQUA التجريبي
de: Aktivieren Sie das experimentelle AQUA-Plugin
es: Habilitar el complemento Aqua experimental
fr: Activer le plugin AQUA expérimental
hi: प्रयोगात्मक एक्वा प्लगइन सक्षम करें
id: Aktifkan Plugin AQUA Eksperimental
km: បើកកម្មវិធីជំនួយ AQUA សាកល្បង
pt_br: Habilitar plug-in experimental AQUA
ro: Activați pluginul AQUA experimental
ru: Включить экспериментальный плагин Aqua
vi: Kích hoạt Plugin AQUA thử nghiệm
zh_cn: 启用实验性 AQUA 插件
zh_tw: 啟用實驗性 AQUA 插件

# Settings_CheckEmail
source: Check your email and enter in the validation code:
am: ኢሜልዎን ይመልከቱ እና በማረጋገጫ ኮድ ውስጥ ያስገቡ
ar: تحقق من بريدك الإلكتروني وأدخل رمز التحقق:
de: Überprüfen Sie Ihre E-Mails und geben Sie den Validierungscode ein:
es: Consulte su correo electrónico e ingrese el código de validación:
fr: Vérifiez votre email et entrez le code de validation :
hi: अपना ईमेल देखें और सत्यापन कोड में दर्ज करें:
id: Periksa email Anda dan masukkan kode validasi:
km: ពិនិត្យអ៊ីមែលរបស់អ្នក ហើយបញ្ចូលលេខកូដបញ្ជាក់៖
pt_br: Verifique seu e-mail e insira o código de validação:
ro: Verificați-vă e-mailul și introduceți codul de validare:
ru: Проверьте свою электронную почту и введите в код проверки:
vi: Kiểm tra email của bạn và nhập mã xác nhận:
zh_cn: 检查您的电子邮件并输入验证码：
zh_tw: 檢查您的電子郵件並輸入驗證碼：

# Settings_CollaborationSettings
source: Collaboration Settings
am: የትብብር ቅንብሮች
ar: إعدادات التعاون
de: Kollaborationseinstellungen
es: Configuración de colaboración
fr: Paramètres de collaboration
hi: सहयोग सेटिंग्स
id: Pengaturan Kolaborasi
km: ការកំណត់ការសហការ
pt_br: Configurações de colaboração
ro: Setări de colaborare
ru: Настройки сотрудничества
vi: Cài đặt cộng tác
zh_cn: 协作设置
zh_tw: 協作設定

# Settings_DashboardEmailValidationCode
source: ClearDashboard Email Validation Code
am: Cleardashሽርቦርድ ኢሜል የማረጋገጫ ኮድ
ar: رمز التحقق من البريد الإلكتروني ClearDashboard
de: ClearDashboard-E-Mail-Validierungscode
es: Código de validación de correo electrónico de ClearDashboard
fr: Code de validation d'e-mail ClearDashboard
hi: ClearDashboard ईमेल सत्यापन कोड
id: Kode Validasi Email ClearDashboard
km: លេខកូដផ្ទៀងផ្ទាត់អ៊ីមែល ClearDashboard
pt_br: Código de validação de e-mail ClearDashboard
ro: Codul de validare a e-mailului ClearDashboard
ru: ClearDashboard Email Code Code
vi: Mã xác thực email ClearDashboard
zh_cn: ClearDashboard 电子邮件验证码
zh_tw: ClearDashboard 電子郵件驗證碼

# Settings_Email
source: Email
am: ኢሜል
ar: بريد إلكتروني
es: Correo electrónico
hi: ईमेल
id: Surel
km: អ៊ីមែល
ru: Электронная почта
zh_cn: 电子邮件
zh_tw: 電子郵件

# Settings_EmailAddress
source: Email Address
am: የ ኢሜል አድራሻ
ar: عنوان البريد الإلكتروني
de: E-Mail-Adresse
es: Dirección de correo electrónico
fr: Adresse e-mail
hi: मेल पता
id: Alamat email
km: អាស័យ​ដ្ឋាន​អ៊ី​ម៉េ​ល
pt_br: Endereço de email
ro: Adresa de e-mail
ru: Адрес электронной почты
vi: Địa chỉ email
zh_cn: 电子邮件地址
zh_tw: 電子郵件地址

# Settings_EmailSendingError
source: Email Sending Error
am: ኢሜል ተልኳል ስህተት
ar: خطأ في إرسال البريد الإلكتروني
de: Fehler beim E-Mail-Versand
es: Error de envío de correo electrónico
fr: Erreur d'envoi d'e-mail
hi: ईमेल भेजना त्रुटि
id: Kesalahan Pengiriman Email
km: កំហុសក្នុងការផ្ញើអ៊ីមែល
pt_br: Erro ao enviar e-mail
ro: Eroare la trimiterea e-mailului
ru: По электронной почте ошибка
vi: Lỗi gửi email
zh_cn: 电子邮件发送错误
zh_tw: 電子郵件發送錯誤

# Settings_EmailVerificationCode
source: Email Verification Code
am: የኢሜል ማረጋገጫ ኮድ
ar: رمز التحقق من البريد الإلكتروني
de: E-Mail-Bestätigungscode
es: Código de verificación de correo electrónico
fr: Code de vérification de l'e-mail
hi: ईमेल सत्यापन कोड
id: Kode Verifikasi Email
km: លេខកូដផ្ទៀងផ្ទាត់អ៊ីមែល
pt_br: Código de verificação de e-mail
ro: Codul de verificare a e-mailului
ru: Код проверки электронной почты
vi: Mã xác minh email
zh_cn: 邮箱验证码
zh_tw: 信箱驗證碼

# Settings_EnableAlignmentEditing
source: Enable Alignment Editing
am: የምደባ አርት editing ትን አንቃ
ar: تمكين تحرير المحاذاة
de: Aktivieren Sie die Ausrichtungsbearbeitung
es: Habilitar la edición de alineación
fr: Activer la modification de l'alignement
hi: संरेखण संपादन सक्षम करें
id: Aktifkan Pengeditan Perataan
km: បើកការកែសម្រួលតម្រឹម
pt_br: Ativar edição de alinhamento
ro: Activați editarea alinierii
ru: Включить редактирование выравнивания
vi: Bật chỉnh sửa căn chỉnh
zh_cn: 启用对齐编辑
zh_tw: 啟用對齊編輯

# Settings_Experimental
source: Experimental
am: ሙከራ
ar: تجريبي
fr: Expérimental
hi: प्रयोगात्मक
id: Eksperimental
km: ពិសោធន៍
ru: Экспериментальный
vi: Thực nghiệm
zh_cn: 实验性的
zh_tw: 實驗性的

# Settings_Group
source: Group
am: ቡድን
ar: مجموعة
de: Gruppe
es: Grupo
fr: Groupe
hi: समूह
id: Kelompok
km: ក្រុម
pt_br: Grupo
ro: grup
ru: Группа
vi: Nhóm
zh_cn: 团体
zh_tw: 團體

# Settings_MultiMonitorSupport
source: Multi Monitor Support
am: ባለብዙ ቁጥጥር ድጋፍ
ar: دعم الشاشات المتعددة
de: Unterstützung mehrerer Monitore
es: Soporte de múltiples monitor
fr: Prise en charge de plusieurs moniteurs
hi: बहुमाला समर्थन
id: Dukungan Multi Monitor
km: ការគាំទ្រម៉ូនីទ័រច្រើន។
pt_br: Suporte para vários monitores
ro: Suport multimonitor
ru: Поддержка Multi Monitor
vi: Hỗ trợ đa màn hình
zh_cn: 多显示器支持
zh_tw: 多顯示器支援

# Settings_NotFoundOnSystem
source: Not Found on System!
am: በስርዓት ላይ አልተገኘም!
ar: غير موجود على النظام!
de: Nicht im System gefunden!
es: ¡No se encuentra en el sistema!
fr: Introuvable sur le système !
hi: सिस्टम पर नहीं मिला!
id: Tidak Ditemukan di Sistem!
km: រកមិនឃើញនៅលើប្រព័ន្ធ!
pt_br: Não encontrado no sistema!
ro: Nu a fost găsit pe sistem!
ru: Не найдено в системе!
vi: Không tìm thấy trên hệ thống!
zh_cn: 系统中未找到！
zh_tw: 系統中找不到！

# Settings_Plugins
source: Plugins
am: ተሰኪዎች
ar: الإضافات
es: Complementos
hi: प्लग-इन
id: Plugin
km: កម្មវិធីជំនួយ
ro: Pluginuri
ru: Плагины
vi: bổ sung
zh_cn: 插件
zh_tw: 外掛

# Settings_PowerModes
source: Power Modes
am: የኃይል ሁነታዎች
ar: أوضاع الطاقة
de: Leistungsmodi
es: Modos de potencia
fr: Modes d'alimentation
hi: बिजली मोड
id: Mode Daya
km: របៀបថាមពល
pt_br: Modos de energia
ro: Moduri de putere
ru: Режимы мощности
vi: Chế độ nguồn
zh_cn: 电源模式
zh_tw: 電源模式

# Settings_PowerModesDescription
source: Allow ClearDashboard to Change Power Modes During High Computational Events
am: በከፍተኛ የሂሳብ ዝግጅቶች ወቅት የኃይል ሞገድ እንዲቀይር ይፍቀዱ
ar: السماح لـ ClearDashboard بتغيير أوضاع الطاقة أثناء الأحداث الحسابية العالية
de: Erlauben Sie ClearDashboard, den Energiemodus bei Ereignissen mit hoher Rechenleistung zu ändern
es: Permitir que ClearDashBoard cambie los modos de energía durante los altos eventos computacionales
fr: Autoriser ClearDashboard à modifier les modes d'alimentation lors d'événements de calcul élevés
hi: उच्च कम्प्यूटेशनल घटनाओं के दौरान क्लीयरडैशबोर्ड को पावर मोड बदलने की अनुमति दें
id: Izinkan ClearDashboard Mengubah Mode Daya Selama Peristiwa Komputasi Tinggi
km: អនុញ្ញាតឱ្យ ClearDashboard ផ្លាស់ប្តូររបៀបថាមពលកំឡុងពេលព្រឹត្តិការណ៍គណនាខ្ពស់។
pt_br: Permitir que o ClearDashboard altere os modos de energia durante eventos de alta computação
ro: Permiteți ClearDashboard-ului să schimbe modurile de alimentare în timpul evenimentelor de calcul ridicat
ru: Позвольте ClearDashboard изменять режимы питания во время высоких вычислительных событий
vi: Cho phép ClearDashboard thay đổi chế độ nguồn trong các sự kiện tính toán cao
zh_cn: 允许 ClearDashboard 在高计算事件期间更改电源模式
zh_tw: 允許 ClearDashboard 在高計算事件期間更改電源模式

# Settings_Reserved
source: Reserved
am: የተያዘ
ar: محجوز
de: Reserviert
es: Reservado
fr: Réservé
hi: सुरक्षित
id: Disimpan
km: កក់ទុក
pt_br: Reservado
ro: Rezervat
ru: Сдержанный
vi: Kín đáo
zh_cn: 预订的
zh_tw: 預訂的

# Settings_ReservedCaption
source: Reserved For Future Expansion
am: ለወደፊቱ መስፋፋት ተጠብቋል
ar: محفوظة للتوسع في المستقبل
de: Für zukünftige Erweiterungen reserviert
es: Reservado para futuras expansión
fr: Réservé pour une expansion future
hi: भविष्य के विस्तार के लिए आरक्षित
id: Dicadangkan Untuk Ekspansi di Masa Depan
km: បម្រុងទុកសម្រាប់ការពង្រីកនាពេលអនាគត
pt_br: Reservado para expansão futura
ro: Rezervat pentru extinderea viitoare
ru: Зарезервировано для будущего расширения
vi: Dành riêng cho việc mở rộng trong tương lai
zh_cn: 预留用于未来扩展
zh_tw: 預留用於未來擴展

# Settings_RestoreCollaborationUser
source: Restore Collaboration User
am: የመገናኛ ተጠቃሚን መልሶ መመለስ
ar: استعادة مستخدم التعاون
de: Collaboration-Benutzer wiederherstellen
es: Restaurar Usuario de colaboración
fr: Restaurer l'utilisateur de la collaboration
hi: सहयोग उपयोगकर्ता को पुनर्स्थापित करें
id: Pulihkan Pengguna Kolaborasi
km: ស្តារអ្នកប្រើប្រាស់សហការ
pt_br: Restaurar usuário de colaboração
ro: Restabiliți utilizatorul de colaborare
ru: Восстановите пользователя сотрудничества
vi: Khôi phục người dùng cộng tác
zh_cn: 恢复协作用户
zh_tw: 恢復協作用戶

# Settings_SavedToRemoteServer
source: Saved to remote server
am: በርቀት አገልጋይ የተቀመጠ
ar: تم الحفظ في الخادم البعيد
de: Auf Remote-Server gespeichert
es: Guardado en servidor remoto
fr: Enregistré sur le serveur distant
hi: दूरस्थ सर्वर के लिए सहेजा गया
id: Disimpan ke server jauh
km: បានរក្សាទុកទៅម៉ាស៊ីនមេពីចម្ងាយ
pt_br: Salvo no servidor remoto
ro: Salvat pe serverul de la distanță
ru: Сохраняется на удаленном сервере
vi: Đã lưu vào máy chủ từ xa
zh_cn: 保存到远程服务器
zh_tw: 保存到遠端伺服器

# Settings_SaveGitLabUserToServer
source: Save GitLab User to Server
am: Gitlab ተጠቃሚን ለአገልጋይ ያኑሩ
ar: احفظ مستخدم GitLab على الخادم
de: Speichern Sie den GitLab-Benutzer auf dem Server
es: Guardar el usuario de GitLab al servidor
fr: Enregistrer l'utilisateur GitLab sur le serveur
hi: सर्वर पर Gitlab उपयोगकर्ता को सहेजें
id: Simpan Pengguna GitLab ke Server
km: រក្សាទុកអ្នកប្រើប្រាស់ GitLab ទៅម៉ាស៊ីនមេ
pt_br: Salvar usuário GitLab no servidor
ro: Salvați utilizatorul GitLab pe server
ru: Сохранить пользователя Gitlab на сервер
vi: Lưu người dùng GitLab vào máy chủ
zh_cn: 将 GitLab 用户保存到服务器
zh_tw: 將 GitLab 使用者儲存到伺服器

# Settings_SaveSettings
source: Save Settings
am: ቅንብሮችን ያስቀምጡ
ar: احفظ التغييرات
de: Einstellungen speichern
es: Guardar ajustes
fr: Enregistrer les paramètres
hi: सेटिंग्स सेव करें
id: Simpan Pengaturan
km: រក្សាទុកការកំណត់
pt_br: Salvar configurações
ro: Salvează setările
ru: Сохранить настройки
vi: Lưu các thiết lập
zh_cn: 保存设置
zh_tw: 儲存設定

# Settings_SendValidationEmail
source: Send Validation Email
am: የማረጋገጫ ኢሜል ይላኩ
ar: أرسل بريدًا إلكترونيًا للتحقق
de: Bestätigungs-E-Mail senden
es: Enviar correo electrónico de validación
fr: Envoyer un e-mail de validation
hi: सत्यापन ईमेल भेजें
id: Kirim Email Validasi
km: ផ្ញើអ៊ីមែលបញ្ជាក់
pt_br: Enviar e-mail de validação
ro: Trimite e-mail de validare
ru: Отправить валидацию электронной почты
vi: Gửi email xác thực
zh_cn: 发送验证电子邮件
zh_tw: 發送驗證電子郵件

# Settings_Settings
source: ClearDashboard Settings
am: Cleardashashboard ቅንብሮች
ar: إعدادات مسح لوحة المعلومات
de: ClearDashboard-Einstellungen
es: Configuración de ClearDashboard
fr: Paramètres du tableau de bord clair
hi: ClearDashboard सेटिंग्स
id: Hapus Pengaturan Dasbor
km: ការកំណត់ ClearDashboard
pt_br: Limpar configurações do Dashboard
ru: Настройки ClearDashboard
vi: Cài đặt ClearDashboard
zh_cn: 清除仪表板设置
zh_tw: 清除儀表板設定

# Settings_ShowMirrorViewOnDifferentMonitor
source: Show Expanded Views on a different monitor than Dashboard
am: ከዳሽቦርድ ይልቅ በተዘዋዋሪ ላይ የተስፋፋ እይታዎችን አሳይ
ar: إظهار طرق العرض الموسعة على شاشة مختلفة عن لوحة المعلومات
de: Erweiterte Ansichten auf einem anderen Monitor als dem Dashboard anzeigen
es: Mostrar vistas ampliadas en un monitor diferente al tablero
fr: Afficher les vues développées sur un moniteur différent de celui du tableau de bord
hi: डैशबोर्ड की तुलना में एक अलग मॉनिटर पर दर्पण दृश्य दिखाएं
id: Tampilkan Tampilan yang Diperluas pada monitor yang berbeda dari Dasbor
km: បង្ហាញការពង្រីកទិដ្ឋភាពនៅលើម៉ូនីទ័រខុសពីផ្ទាំងគ្រប់គ្រង
pt_br: Mostrar visualizações expandidas em um monitor diferente do Dashboard
ro: Afișați vizualizările extinse pe un alt monitor decât Tabloul de bord
ru: Показать расширенные виды на другом мониторе, чем панель панели
vi: Hiển thị Chế độ xem mở rộng trên màn hình khác với Trang tổng quan
zh_cn: 在与仪表板不同的显示器上显示扩展视图
zh_tw: 在與儀表板不同的顯示器上顯示擴充視圖

# Settings_ShowMirrorViewOnThirdMonitor
source: For systems with three or more monitors, show Expanded View on third monitor
am: ከሶስት ወይም ከዚያ በላይ መቆጣጠሪያዎች ያሉት ስርዓቶች በሦስተኛው ቁጥጥር ላይ የተስፋፋ እይታ አሳይ
ar: بالنسبة للأنظمة التي تحتوي على ثلاث شاشات أو أكثر، قم بإظهار العرض الموسع على جهاز العرض الثالث
de: Zeigen Sie bei Systemen mit drei oder mehr Monitoren die erweiterte Ansicht auf dem dritten Monitor an
es: Para sistemas con tres o más monitores, muestre una vista ampliada en el tercer monitor
fr: Pour les systèmes dotés de trois moniteurs ou plus, affichez la vue étendue sur le troisième moniteur.
hi: तीन या अधिक मॉनिटर वाले सिस्टम के लिए, तीसरे मॉनिटर पर मिरर व्यू दिखाएं
id: Untuk sistem dengan tiga monitor atau lebih, tampilkan Tampilan Diperluas pada monitor ketiga
km: សម្រាប់ប្រព័ន្ធដែលមានម៉ូនីទ័របី ឬច្រើន សូមបង្ហាញទិដ្ឋភាពពង្រីកនៅលើម៉ូនីទ័រទីបី
pt_br: Para sistemas com três ou mais monitores, mostre a visualização expandida no terceiro monitor
ro: Pentru sistemele cu trei sau mai multe monitoare, afișați vizualizarea extinsă pe al treilea monitor
ru: Для систем с тремя или более мониторами показать расширенное представление о третьем мониторе
vi: Đối với các hệ thống có ba màn hình trở lên, hãy hiển thị Chế độ xem mở rộng trên màn hình thứ ba
zh_cn: 对于具有三个或更多显示器的系统，在第三个显示器上显示扩展视图
zh_tw: 對於具有三個或更多顯示器的系統，在第三個顯示器上顯示擴展視圖

# Settings_TextCollections
source: Text Collection
am: የጽሑፍ ስብስብ
ar: مجموعة النص
de: Textsammlung
es: Colección de texto
fr: Collection de textes
hi: पाठ संग्रह
id: Koleksi Teks
km: ការប្រមូលអត្ថបទ
pt_br: Coleção de Texto
ro: Colecția de texte
ru: Текстовая коллекция
vi: Bộ sưu tập văn bản
zh_cn: 文字集
zh_tw: 文字集
