Repository: Clear-Bible/ClearDashboard
Catalog: src/ClearDashboard.Wpf.Application.Abstractions/Strings/Resources.*.resx
Languages: am, ar, de, es, fr, hi, id, km, pt_br, ro, ru, vi, zh_cn, zh_tw

# Pds_SwitchParatextProject
source: Go to Paratext and switch projects. The Paratext project currently connected to the ClearDashboard plugin is not the same as the corpus in this ClearDashboard project.
am: ወደ መተላለፊያዎች ይሂዱ እና ፕሮጄክቶችን ይቀይሩ. በመተላለፊያው ሰሌዳ ተሰኪው የተገናኘው የዋጋ ፍተሻ ፕሮጀክት በዚህ Cleardashdardard ፕሮጀክት ውስጥ ከሩጫው ጋር ተመሳሳይ አይደለም.
ar: انتقل إلى Paratext وقم بتبديل المشاريع. إن مشروع Paratext المتصل حاليًا بالمكون الإضافي ClearDashboard ليس هو نفس المجموعة الموجودة في مشروع ClearDashboard هذا.
de: Gehen Sie zu Paratext und wechseln Sie die Projekte. Das Paratext-Projekt, das derzeit mit dem ClearDashboard-Plugin verbunden ist, ist nicht dasselbe wie das Korpus in diesem ClearDashboard-Projekt.
es: Vaya a PARATEXT and Switch Projects. El proyecto Paratext actualmente conectado al complemento ClearDashboard no es el mismo que el Corpus en este proyecto ClearDashboard.
fr: Accédez à Paratext et changez de projet. Le projet Paratext actuellement connecté au plugin ClearDashboard n'est pas le même que le corpus de ce projet ClearDashboard.
hi: Paratext पर जाएं और परियोजनाओं को स्विच करें। वर्तमान में क्लियरडैशबोर्ड प्लगइन से जुड़ी Paratext प्रोजेक्ट इस क्लियरडैशबोर्ड प्रोजेक्ट में कॉर्पस के समान नहीं है।
id: Buka Paratext dan ganti proyek. Proyek Paratext yang saat ini terhubung ke plugin ClearDashboard tidak sama dengan korpus di proyek ClearDashboard ini.
km: ចូលទៅកាន់ Paratext ហើយប្តូរគម្រោង។ គម្រោង Paratext បច្ចុប្បន្នបានភ្ជាប់ទៅកម្មវិធីជំនួយ ClearDashboard គឺមិនដូចគ្នាទៅនឹង corpus នៅក្នុងគម្រោង ClearDashboard នេះទេ។
pt_br: Vá para o Paratext e troque de projeto. O projeto Paratext atualmente conectado ao plugin ClearDashboard não é o mesmo que o corpus deste projeto ClearDashboard.
ro: Accesați Paratext și comutați proiecte. Proiectul Paratext conectat în prezent la pluginul ClearDashboard nu este același cu corpus din acest proiect ClearDashboard.
ru: Перейдите в Paratext и переключите проекты. Проект Paratext, в настоящее время подключенный к плагину ClearDashboard, не совпадает с корпусом в этом проекте ClearDashboard.
vi: Đi tới Paratext và chuyển đổi dự án. Dự án Paratext hiện được kết nối với plugin ClearDashboard không giống với kho văn bản trong dự án ClearDashboard này.
zh_cn: 转到 Paratext 并切换项目。当前连接到 ClearDashboard 插件的 Paratext 项目与此 ClearDashboard 项目中的语料库不同。
zh_tw: 轉到 Paratext 並切換項目。 目前連接到 ClearDashboard 外掛程式的 Paratext 專案與此 ClearDashboard 專案中的語料庫不同。

# Pds_Target
source: Target
am: Target ላማ
ar: هدف
de: Ziel
es: Objetivo
fr: Cible
hi: लक्ष्य
km: គោលដៅ
pt_br: Alvo
ro: Ţintă
ru: Цель
vi: Mục tiêu
zh_cn: 目标
zh_tw: 目標

# Pds_TransliterationManual
source: TransliterationManual
am: የቋንቋ ፊደል
ar: دليل الترجمة
de: Transliterationshandbuch
fr: TranslittérationManuel
hi: अनुवादक
id: Manual Transliterasi
km: សៀវភៅណែនាំការបកប្រែ
pt_br: Manual de Transliteração
ro: Manual de transliterație
ru: Транслитерация
vi: Chuyển ngữHướng dẫn sử dụng
zh_cn: 音译手册
zh_tw: 音譯手冊

# Pds_TransliterationWithEncoder
source: TransliterationWithEncoder
am: Translalitewitherwenceocker
ar: الترجمة الصوتية مع التشفير
fr: TranslittérationAvecEncoder
hi: अनुवाद
id: TransliterasiDenganEncoder
km: ការបកប្រែតាមព្យញ្ជនៈជាមួយអ៊ិនកូដឌ័រ
pt_br: TransliteraçãoWithEncoder
ru: Транслитерация WithIteChoder
vi: Chuyển ngữVới bộ mã hóa
zh_cn: 带编码器的音译
zh_tw: 帶編碼器的音譯

# Pds_Unknown
source: Unknown
am: ያልታወቀ
ar: مجهول
de: Unbekannt
es: Desconocido
fr: Inconnu
hi: अज्ञात
id: Tidak dikenal
km: មិនស្គាល់
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестный
vi: không xác định
zh_cn: 未知
zh_tw: 未知

# Pds_ZoomIn
source: Zoom in on the content
am: በይዘቱ ላይ ያጉሉ
ar: تكبير المحتوى
de: Vergrößern Sie den Inhalt
es: Acercar el contenido
fr: Zoom sur le contenu
hi: सामग्री पर ज़ूम करें
id: Perbesar kontennya
km: ពង្រីកមាតិកា
pt_br: Amplie o conteúdo
ro: Măriți conținutul
ru: Увеличить контент
vi: Phóng to nội dung
zh_cn: 放大内容
zh_tw: 放大內容

# Pds_ZoomOut
source: Zoom out from the content
am: ከይዘቱ ያጉሉ
ar: التصغير من المحتوى
de: Verkleinern Sie den Inhalt
es: Alejar del contenido
fr: Effectuer un zoom arrière sur le contenu
hi: सामग्री से बाहर ज़ूम करें
id: Perkecil kontennya
km: បង្រួមចេញពីមាតិកា
pt_br: Diminuir o zoom do conteúdo
ro: Micșorați conținutul
ru: Увеличить контент
vi: Thu nhỏ nội dung
zh_cn: 缩小内容
zh_tw: 縮小內容

source: PHM
ru: Флм.

source: PHP
ru: Фил.

# Pins_ClearFilter
source: Clear Filter
am: ማጣሪያ ማጣሪያ
ar: مرشح واضح
de: Filter löschen
es: Filtro claro
fr: Effacer le filtre
hi: स्पष्ट निस्यंदक
id: Hapus Filter
km: ជម្រះតម្រង
pt_br: Filtro limpo
ro: Ștergeți filtrul
ru: Очистить фильтр
vi: LÀm sạch bộ lọc
zh_cn: 清除过滤器
zh_tw: 清除過濾器

# Pins_Code
source: Code
am: ኮድ
ar: شفرة
es: Código
hi: कोड
id: Kode
km: កូដ
pt_br: Código
ro: Cod
ru: Код
vi: Mã số
zh_cn: 代码
zh_tw: 程式碼

# Pins_Filter
source: Filter:
am: ማጣሪያ:
ar: منقي:
es: Filtrar:
fr: Filtre:
hi: फ़िल्टर:
id: Saring:
km: តម្រង៖
pt_br: Filtro:
ro: Filtru:
ru: Фильтр:
vi: Lọc:
zh_cn: 筛选：
zh_tw: 篩選：

# Pins_Forms
source: Forms
am: ቅጾች
ar: نماذج
de: Formen
es: Formularios
fr: Formes
hi: फार्म
id: Formulir
km: ទម្រង់
pt_br: Formulários
ro: Forme
ru: Формы
vi: Các hình thức
zh_cn: 形式
zh_tw: 形式

# Pins_Gloss
source: Gloss
am: ግንድ
ar: لمعان
de: Glanz
es: Brillo
fr: Brillant
hi: ग्लोस
id: Kilap
km: រលោង
pt_br: Lustro
ro: Luciu
ru: Глянец
vi: Độ bóng
zh_cn: 光泽度
zh_tw: 光澤度

# Pins_Language
source: Language
am: ቋንቋ
ar: لغة
de: Sprache
es: Idioma
fr: Langue
hi: भाषा
id: Bahasa
km: ភាសា
pt_br: Linguagem
ro: Limba
ru: Язык
vi: Ngôn ngữ
zh_cn: 语言
zh_tw: 語言

# Pins_Lexeme
source: Lexeme
ar: معجم
de: Lexem
fr: Lexème
hi: शब्दिम
id: Leksem
km: លេសេម
ro: Lexem
ru: Лекса
vi: từ vựng
zh_cn: 词法
zh_tw: 詞法

# Pins_LexemeType
source: Lexeme Type
am: Lexyeme ዓይነት
ar: نوع المفردات
de: Lexemtyp
es: Tipo de lexeme
fr: Type de lexème
hi: लेक्सेम प्रकार
id: Jenis Leksem
km: ប្រភេទ Lexeme
pt_br: Tipo Lexema
ro: Tip de lexemă
ru: Тип лекса
vi: Loại từ vựng
zh_cn: 词位类型
zh_tw: 詞位類型

# Pins_LoadReferences
source: Load References
am: ማጣቀሻዎችን ይጫኑ
ar: تحميل المراجع
de: Referenzen laden
es: Referencias de carga
fr: Charger les références
hi: लोड संदर्भ
id: Memuat Referensi
km: ផ្ទុកឯកសារយោង
pt_br: Carregar referências
ro: Încărcați referințe
ru: Загрузить ссылки
vi: Tải tài liệu tham khảo
zh_cn: 加载参考
zh_tw: 載入參考

# Pins_Match
source: Match
am: ግጥሚያ
ar: مباراة
de: Übereinstimmen
es: Fósforo
fr: Correspondre
hi: मिलान
id: Cocok
km: ការប្រកួត
pt_br: Corresponder
ro: Meci
ru: Соответствовать
vi: Cuộc thi đấu
zh_cn: 匹配
zh_tw: 匹配

# Pins_Notes
source: Notes
am: ማስታወሻዎች
ar: ملحوظات
de: Anmerkungen
es: Notas
fr: Remarques
hi: टिप्पणियाँ
id: Catatan
km: កំណត់ចំណាំ
pt_br: Notas
ro: Note
ru: Примечания
vi: Ghi chú
zh_cn: 笔记
zh_tw: 筆記

# Pins_Occurences
source: Occurences
am: የተከሰሱ ናቸው
ar: الحوادث
de: Vorkommen
es: Ocurrencias
fr: Occurrences
hi: पुनरावृत्तियां
id: Kejadian
km: ការកើតឡើង
pt_br: Ocorrências
ro: Apariții
ru: Случаи
vi: Lần xuất hiện
zh_cn: 出现次数
zh_tw: 出現次數

# Pins_Origin
source: Origin
am: አመጣጥ
ar: أصل
de: Herkunft
es: Origen
fr: Origine
hi: मूल
id: Asal
km: ប្រភពដើម
pt_br: Origem
ro: Origine
ru: Источник
vi: Nguồn gốc
zh_cn: 起源
zh_tw: 起源

# Pins_Phrase
source: Phrase
am: ሐረግ
ar: عبارة
es: Frase
hi: वाक्यांश
id: Frasa
km: ឃ្លា
pt_br: Frase
ro: Fraza
ru: Фраза
vi: cụm từ
zh_cn: 短语
zh_tw: 短語

# Pins_Prefix
source: Prefix
am: ቅድመ ቅጥያ
ar: بادئة
de: Präfix
es: Prefijo
fr: Préfixe
hi: उपसर्ग
id: Awalan
km: បុព្វបទ
pt_br: Prefixo
ru: Префикс
vi: Tiếp đầu ngữ
zh_cn: 字首
zh_tw: 字首

# Pins_ShowBackTranslation
source: Show BackTranslation
am: የኋላ መመለሻን አሳይ
ar: إظهار الترجمة الخلفية
de: Rückübersetzung anzeigen
es: Mostrar la traducción
fr: Afficher RetourTraduction
hi: दिखावा दिखाना
id: Tampilkan Kembali Terjemahan
km: បង្ហាញ BackTranslation
pt_br: Mostrar tradução reversa
ro: Afișează BackTranslation
ru: Показать переходное время
vi: Hiển thị lạiBản dịch
zh_cn: 显示反向翻译
zh_tw: 顯示反向翻譯

# Pins_Stem
source: Stem
am: ግንድ
ar: ينبع
de: Stengel
es: Provenir
fr: Tige
hi: तना
id: Tangkai
km: ដើម
pt_br: Tronco
ro: Tulpina
ru: Корень
vi: Thân cây
zh_cn: 干
zh_tw: 幹

# Pins_Suffix
source: Suffix
am: ቅጥያ
ar: لاحقة
es: Sufijo
fr: Suffixe
hi: प्रत्यय
id: Akhiran
km: បច្ច័យ
pt_br: Sufixo
ro: Sufix
ru: Суффикс
vi: Hậu tố
zh_cn: 后缀
zh_tw: 後綴

# Pins_VerseReferences
source: Verse References
am: ቁጥር ማጣቀሻዎች
ar: مراجع الآية
de: Versreferenzen
es: Referencias de versos
fr: Références de versets
hi: कविता संदर्भ
id: Referensi Ayat
km: សេចក្តីយោងខ
pt_br: Referências de versículos
ro: Referințe în versuri
ru: Ссылки на стихи
vi: Tài liệu tham khảo câu thơ
zh_cn: 诗句参考
zh_tw: 詩句參考

# Pins_Word
source: Word
am: ቃል
ar: كلمة
de: Wort
es: Palabra
fr: Mot
hi: शब्द
id: Kata
km: ពាក្យ
pt_br: Palavra
ro: Cuvânt
ru: Слово
vi: Từ
zh_cn: 单词
zh_tw: 單字

source: PRO
ru: Прит.

# ProjectPicker_AddNewCollabUser
source: Add New Collaboration User
am: አዲስ የመተባበር ተጠቃሚን ያክሉ
ar: إضافة مستخدم تعاون جديد
de: Neuen Kollaborationsbenutzer hinzufügen
es: Agregar nuevo usuario de colaboración
fr: Ajouter un nouvel utilisateur de collaboration
hi: नया सहयोग उपयोगकर्ता जोड़ें
id: Tambahkan Pengguna Kolaborasi Baru
km: បន្ថែមអ្នកប្រើប្រាស់សហការថ្មី។
pt_br: Adicionar novo usuário de colaboração
ro: Adăugați un nou utilizator de colaborare
ru: Добавить нового пользователя сотрудничества
vi: Thêm người dùng cộng tác mới
zh_cn: 添加新的协作用户
zh_tw: 新增新的協作用戶

# ProjectPicker_BetaNotRunning
source: Paratext Beta is not running
am: የጥበቃው ቤታ ቤታ እየሰራ አይደለም
ar: Paratext Beta لا يعمل
de: Paratext Beta läuft nicht
es: Paratext beta no se está ejecutando
fr: Paratext Beta n'est pas en cours d'exécution
hi: Paratext बीटा नहीं चल रहा है
id: Paratext Beta tidak berjalan
km: Paratext Beta មិនដំណើរការទេ។
pt_br: Paratext Beta não está em execução
ro: Paratext Beta nu rulează
ru: Paratext Beta не работает
vi: Paratext Beta không chạy
zh_cn: Paratext Beta 未运行
zh_tw: Paratext Beta 未運行

# ProjectPicker_Cancelling
source: Cancelling...
am: መሰረዝ ...
ar: جارٍ الإلغاء...
de: Stornierung...
es: Cancelado...
fr: Annulation...
hi: रद्द करना ...
id: Membatalkan...
km: កំពុងលុបចោល...
pt_br: Cancelando...
ro: Se anulează...
ru: Отмена ...
vi: Đang hủy...
zh_cn: 取消...
zh_tw: 取消...

# ProjectPicker_CollabProjects
source: Collaboration Projects
am: የትብብር ፕሮጄክቶች
ar: مشاريع التعاون
de: Kooperationsprojekte
es: Proyectos de colaboración
fr: Projets collaboratifs
hi: सहयोग परियोजनाएं
id: Proyek Kolaborasi
km: គម្រោងសហការ
pt_br: Projetos de colaboração
ro: Proiecte de colaborare
ru: Совместные проекты
vi: Dự án hợp tác
zh_cn: 合作项目
zh_tw: 合作項目

# ProjectPicker_CreateLong
source: Create your project to get started.
am: ለመጀመር ፕሮጀክትዎን ይፍጠሩ.
ar: قم بإنشاء مشروعك للبدء.
de: Erstellen Sie Ihr Projekt, um loszulegen.
es: Crea tu proyecto para comenzar.
fr: Créez votre projet pour commencer.
hi: आरंभ करने के लिए अपनी परियोजना बनाएं।
id: Buat proyek Anda untuk memulai.
km: បង្កើតគម្រោងរបស់អ្នកដើម្បីចាប់ផ្តើម។
pt_br: Crie seu projeto para começar.
ro: Creați-vă proiectul pentru a începe.
ru: Создайте свой проект, чтобы начать.
vi: Tạo dự án của bạn để bắt đầu.
zh_cn: 创建您的项目以开始。
zh_tw: 建立您的專案以開始使用。

# ProjectPicker_CreateNewProject
source: Create a new project
am: አዲስ ፕሮጀክት ይፍጠሩ
ar: إنشاء مشروع جديد
de: Erstellen Sie ein neues Projekt
es: Crea un nuevo proyecto
fr: Créer un nouveau projet
hi: एक नई परियोजना बनाएं
id: Buat proyek baru
km: បង្កើតគម្រោងថ្មី។
pt_br: Crie um novo projeto
ro: Creați un nou proiect
ru: Создать новый проект
vi: Tạo một dự án mới
zh_cn: 创建一个新项目
zh_tw: 建立一個新項目

# ProjectPicker_CreateProject
source: Create Project:
am: ፕሮጀክት ይፍጠሩ
ar: إنشاء مشروع:
de: Projekt erstellen:
es: Crear proyecto:
fr: Créer un projet :
hi: प्रोजेक्ट बनाएं:
id: Buat Proyek:
km: បង្កើតគម្រោង៖
pt_br: Criar projeto:
ro: Creați proiect:
ru: Создать проект:
vi: Tạo dự án:
zh_cn: 创建项目：
zh_tw: 建立專案：

# ProjectPicker_CreateWithProjectTemplate
source: Create your project using the Project Template wizard.
am: የፕሮጀክቱን አብነት ጠንቋይ በመጠቀም ፕሮጀክትዎን ይፍጠሩ.
ar: قم بإنشاء مشروعك باستخدام معالج قالب المشروع.
de: Erstellen Sie Ihr Projekt mit dem Projektvorlagen-Assistenten.
es: Cree su proyecto utilizando el Asistente de la plantilla del proyecto.
fr: Créez votre projet à l'aide de l'assistant de modèle de projet.
hi: प्रोजेक्ट टेम्पलेट विज़ार्ड का उपयोग करके अपनी प्रोजेक्ट बनाएं।
id: Buat proyek Anda menggunakan wizard Templat Proyek.
km: បង្កើតគម្រោងរបស់អ្នកដោយប្រើអ្នកជំនួយការគំរូគម្រោង។
pt_br: Crie seu projeto usando o assistente de modelo de projeto.
ro: Creați-vă proiectul utilizând expertul pentru șablon de proiect.
ru: Создайте свой проект, используя мастер шаблона проекта.
vi: Tạo dự án của bạn bằng trình hướng dẫn Mẫu dự án.
zh_cn: 使用项目模板向导创建项目。
zh_tw: 使用專案範本精靈建立專案。

# ProjectPicker_Database
source: Database:
am: የመረጃ ቋት
ar: قاعدة البيانات:
de: Datenbank:
es: Base de datos:
fr: Base de données:
hi: डेटाबेस:
id: Basis Data:
km: មូលដ្ឋានទិន្នន័យ៖
pt_br: Base de dados:
ro: Bază de date:
ru: База данных:
vi: Cơ sở dữ liệu:
zh_cn: 数据库：
zh_tw: 資料庫:

# ProjectPicker_DeleteError
source: You cannot delete that project, another application is still using it.
am: ያንን ፕሮጀክት መሰረዝ አይችሉም, ሌላ ትግበራ አሁንም እየተጠቀመ ነው.
ar: لا يمكنك حذف هذا المشروع، فلا يزال هناك تطبيق آخر يستخدمه.
de: Sie können dieses Projekt nicht löschen, da es noch von einer anderen Anwendung verwendet wird.
es: No puede eliminar ese proyecto, otra aplicación todavía lo está utilizando.
fr: Vous ne pouvez pas supprimer ce projet, une autre application l'utilise toujours.
hi: आप उस परियोजना को नहीं हटा सकते हैं, एक अन्य एप्लिकेशन अभी भी इसका उपयोग कर रहा है।
id: Anda tidak dapat menghapus proyek itu, aplikasi lain masih menggunakannya.
km: អ្នកមិនអាចលុបគម្រោងនោះបានទេ កម្មវិធីផ្សេងទៀតនៅតែប្រើវា។
pt_br: Você não pode excluir esse projeto, outro aplicativo ainda o está usando.
ro: Nu puteți șterge acel proiect, o altă aplicație încă îl folosește.
ru: Вы не можете удалить этот проект, другое приложение все еще использует его.
vi: Bạn không thể xóa dự án đó, ứng dụng khác vẫn đang sử dụng nó.
zh_cn: 您无法删除该项目，另一个应用程序仍在使用它。
zh_tw: 您無法刪除該項目，另一個應用程式仍在使用它。

# ProjectPicker_DeleteProject
source: Delete Project
am: ፕሮጀክት ሰርዝ
ar: حذف المشروع
de: Projekt löschen
es: Proyecto Eliminar
fr: Supprimer le projet
hi: प्रोजेक्ट हटाएं
id: Hapus Proyek
km: លុបគម្រោង
pt_br: Excluir projeto
ro: Șterge proiectul
ru: Удалить проект
vi: Xóa dự án
zh_cn: 删除项目
zh_tw: 刪除項目

# ProjectPicker_EnableBookSelection
source: Enable book selection
am: የመጽሐፉ ምርጫን ያንቁ
ar: تمكين اختيار الكتاب
de: Buchauswahl aktivieren
es: Habilitar la selección de libros
fr: Activer la sélection de livres
hi: पुस्तक चयन सक्षम करें
id: Aktifkan pemilihan buku
km: បើកការជ្រើសរើសសៀវភៅ
pt_br: Ativar seleção de livros
ro: Activați selecția cărților
ru: Включить выбор книги
vi: Bật lựa chọn sách
zh_cn: 启用图书选择
zh_tw: 啟用圖書選擇

# ProjectPicker_EnableBookSelectionTooltip
source: If checked, you will be able to select which books to process.
am: ከተመረመረ የትኛውን መጽሐፍት እንዲሰሩ መምረጥ ይችላሉ.
ar: إذا تم تحديده، فستتمكن من تحديد الكتب التي تريد معالجتها.
de: Wenn diese Option aktiviert ist, können Sie auswählen, welche Bücher verarbeitet werden sollen.
es: Si se verifica, podrá seleccionar qué libros procesar.
fr: Si cette case est cochée, vous pourrez sélectionner les livres à traiter.
hi: यदि जाँच की जाती है, तो आप कौन सी पुस्तकों को संसाधित करने में सक्षम होंगे।
id: Jika dicentang, Anda akan dapat memilih buku mana yang akan diproses.
km: ប្រសិនបើធីក អ្នកនឹងអាចជ្រើសរើសសៀវភៅណាដែលត្រូវដំណើរការ។
pt_br: Se marcada, você poderá selecionar quais livros processar.
ro: Dacă bifați, veți putea selecta ce cărți să procesați.
ru: При проверке вы сможете выбрать, какие книги для обработки.
vi: Nếu được chọn, bạn sẽ có thể chọn sách để xử lý.
zh_cn: 如果选中，您将能够选择要处理的书籍。
zh_tw: 如果選中，您將能夠選擇要處理的書籍。

# ProjectPicker_GetStarted
source: Get started
am: እንጀምር
ar: البدء
de: Loslegen
es: Empezar
fr: Commencer
hi: शुरू हो जाओ
id: Memulai
km: ចាប់ផ្តើម
pt_br: iniciar
ro: Incepe
ru: Начать
vi: Bắt đầu
zh_cn: 开始使用
zh_tw: 開始使用

# ProjectPicker_ImportServerProject
source: Import Server Project
am: አስመጪ አገልጋይ ፕሮጀክት
ar: مشروع استيراد الخادم
de: Serverprojekt importieren
es: Proyecto de servidor de importación
fr: Projet de serveur d'importation
hi: आयात सर्वर परियोजना
id: Impor Proyek Server
km: នាំចូលគម្រោងម៉ាស៊ីនមេ
pt_br: Projeto de Servidor de Importação
ru: Импортный сервер проект
vi: Dự án máy chủ nhập khẩu
zh_cn: 导入服务器项目
zh_tw: 導入伺服器項目

# ProjectPicker_IncludeBiblicalTextsTooltip
source: Check this box to include the Greek and Hebrew biblical texts when creating your project.
am: ፕሮጀክትዎን በሚፈጠሩበት ጊዜ የግሪክ እና የዕብራይስጥ መጽሐፍ ቅዱሳዊ ጽሑፎችን ለማካተት ይህንን ሳጥን ይመልከቱ.
ar: حدد هذا المربع لتضمين نصوص الكتاب المقدس اليونانية والعبرية عند إنشاء مشروعك.
de: Aktivieren Sie dieses Kontrollkästchen, um beim Erstellen Ihres Projekts die griechischen und hebräischen Bibeltexte einzubeziehen.
es: Marque esta casilla para incluir los textos bíblicos griegos y hebreos al crear su proyecto.
fr: Cochez cette case pour inclure les textes bibliques grecs et hébreux lors de la création de votre projet.
hi: अपनी परियोजना बनाते समय ग्रीक और हिब्रू बाइबिल ग्रंथों को शामिल करने के लिए इस बॉक्स को देखें।
id: Centang kotak ini untuk menyertakan teks Alkitab Yunani dan Ibrani saat membuat proyek Anda.
km: ធីកប្រអប់នេះដើម្បីរួមបញ្ចូលអត្ថបទព្រះគម្ពីរក្រិក និងហេព្រើរ នៅពេលបង្កើតគម្រោងរបស់អ្នក។
pt_br: Marque esta caixa para incluir os textos bíblicos grego e hebraico ao criar seu projeto.
ro: Bifați această casetă pentru a include textele biblice greacă și ebraică atunci când vă creați proiectul.
ru: Установите этот флажок, чтобы включить греческие и еврейские библейские тексты при создании вашего проекта.
vi: Chọn hộp này để bao gồm các văn bản Kinh thánh tiếng Hy Lạp và tiếng Do Thái khi tạo dự án của bạn.
zh_cn: 创建项目时，选中此框以包含希腊语和希伯来语圣经文本。
zh_tw: 建立專案時，選取此方塊以包含希臘文和希伯來聖經文本。

# ProjectPicker_ManageCollaborationProjects
source: Manage Collaboration Projects
am: የትብብር ፕሮጄክቶችን ያቀናብሩ
ar: إدارة مشاريع التعاون
de: Verwalten Sie Kooperationsprojekte
es: Gestionar proyectos de colaboración
fr: Gérer des projets collaboratifs
hi: सहयोग परियोजनाओं का प्रबंधन करें
id: Kelola Proyek Kolaborasi
km: គ្រប់គ្រងគម្រោងសហការ
pt_br: Gerenciar projetos de colaboração
ro: Gestionați proiecte de colaborare
ru: Управление совместными проектами
vi: Quản lý dự án hợp tác
zh_cn: 管理协作项目
zh_tw: 管理協作項目

# ProjectPicker_NoMatches
source: No matches.
am: ግጥሚያዎች የሉም.
ar: لا توجد مباريات.
de: Keine Treffer.
es: No hay coincidencias.
fr: Pas de correspondance.
hi: कोई मेल नहीं।
id: Tidak ada yang cocok.
km: គ្មានការប្រកួត។
pt_br: Sem combinações.
ro: Nici-o potrivire.
ru: Нет совпадений.
vi: Không có trận đấu.
zh_cn: 无匹配。
zh_tw: 無匹配。

# ProjectPicker_NoProject
source: It's lonely here. Please create a new project.
am: እዚህ ብቸኛ ነው. እባክዎን አዲስ ፕሮጀክት ይፍጠሩ.
ar: إنه وحيد هنا. الرجاء إنشاء مشروع جديد.
de: Es ist einsam hier. Bitte erstellen Sie ein neues Projekt.
es: Está solo aquí. Por favor cree un nuevo proyecto.
fr: C'est solitaire ici. Veuillez créer un nouveau projet.
hi: यहां अकेलापन है। कृपया एक नई परियोजना बनाएं।
id: Sepi disini. Silakan buat proyek baru.
km: វាឯកោនៅទីនេះ។ សូមបង្កើតគម្រោងថ្មីមួយ។
pt_br: É solitário aqui. Por favor, crie um novo projeto.
ro: Este singuratic aici. Vă rugăm să creați un proiect nou.
ru: Здесь одиноко. Пожалуйста, создайте новый проект.
vi: Ở đây thật là cô đơn. Vui lòng tạo một dự án mới.
zh_cn: 这里很孤独。请创建一个新项目。
zh_tw: 這裡很孤獨。 請建立一個新專案。

# ProjectPicker_NotInstalled
source: Paratext is not installed. Please install Paratext and rerun the ClearDashboard application.
am: ጥበቃዎች አልተጫነም. እባክዎን የጥቃቅን ጠቅ ያድርጉ እና CleardardHobodbobod መተግበሪያን እንደገና ይደግፉ.
ar: لم يتم تثبيت Paratext. الرجاء تثبيت Paratext وإعادة تشغيل تطبيق ClearDashboard.
de: Paratext ist nicht installiert. Bitte installieren Sie Paratext und führen Sie die ClearDashboard-Anwendung erneut aus.
es: Paratext no está instalado. Instale Paratext y vuelva a ejecutar la aplicación ClearDashboard.
fr: Paratext n'est pas installé. Veuillez installer Paratext et réexécuter l'application ClearDashboard.
hi: Paratext स्थापित नहीं है। कृपया Paratext इंस्टॉल करें और ClearDashboard एप्लिकेशन को फिर से तैयार करें।
id: Paratext tidak diinstal. Silakan install Paratext dan jalankan kembali aplikasi ClearDashboard.
km: Paratext មិនត្រូវបានដំឡើងទេ។ សូមដំឡើង Paratext ហើយដំណើរការកម្មវិធី ClearDashboard ឡើងវិញ។
pt_br: O paratexto não está instalado. Instale o Paratext e execute novamente o aplicativo ClearDashboard.
ro: Paratext nu este instalat. Instalați Paratext și rulați din nou aplicația ClearDashboard.
ru: Paratext не установлен. Пожалуйста, установите Paratext и повторите приложение ClearDashboard.
vi: Paratext chưa được cài đặt. Vui lòng cài đặt Paratext và chạy lại ứng dụng ClearDashboard.
zh_cn: 未安装 Paratext。请安装 Paratext 并重新运行 ClearDashboard 应用程序。
zh_tw: 未安裝 Paratext。 請安裝 Paratext 並重新運行 ClearDashboard 應用程式。

# ProjectPicker_NotRunning
source: Paratext is not running
am: ጥበቃዎች ማካሄድ አይደለም
ar: Paratext لا يعمل
de: Paratext läuft nicht
es: Paratext no se está ejecutando
fr: Paratext ne fonctionne pas
hi: Paratext नहीं चल रहा है
id: Parateks tidak berjalan
km: Paratext មិនដំណើរការទេ។
pt_br: O paratexto não está funcionando
ro: Paratextul nu rulează
ru: Paratext не работает
vi: Paratext không chạy
zh_cn: 副文本未运行
zh_tw: 副文本未運行

# ProjectPicker_OpenRecent
source: Open recent
am: የቅርብ ጊዜ ክፍት ነው
ar: فتح الأخيرة
de: Zuletzt öffnen
es: Recientemente abierto
fr: Ouverte récente
hi: हाल ही वाला खोलें
id: Buka baru-baru ini
km: បើកថ្មីៗ
pt_br: Aberto recentemente
ro: Deschideți recent
ru: Открыть недавние
vi: Mở gần đây
zh_cn: 打开最近的
zh_tw: 打開最近的

# ProjectPicker_ParatextBackTranslation
source: Paratext Back Translation
am: የመከላከያ የጀርባ ትርጉም
ar: ترجمة Paratext الخلفية
de: Paratext-Rückübersetzung
es: Traducción de la espalda de paratext
fr: Traduction arrière du paratexte
hi: Paratext वापस अनुवाद
id: Terjemahan Kembali Parateks
km: ការបកប្រែ Paratext Back
pt_br: Tradução reversa de paratexto
ru: Paratext Back Перевод
vi: Dịch lại văn bản
zh_cn: 副文本回译
zh_tw: 副文本回譯

# ProjectPicker_ParatextInterlinearBible
source: Interlinear Bible (LWC)
am: የሞዴል ጽሑፍ (LWC)
ar: النص النموذجي (LWC)
de: Modelltext (LWC)
es: Biblia interlineal (LWC)
fr: Texte modèle (LWC)
hi: अंतर -बाइबिल (LWC)
id: Teks Model (LWC)
km: អត្ថបទគំរូ (LWC)
pt_br: Texto Modelo (LWC)
ro: Textul modelului (LWC)
ru: Модель текст (LWC)
vi: Văn bản mẫu (LWC)
zh_cn: 模型文本 (LWC)
zh_tw: 模型文本 (LWC)

# ProjectPicker_ParatextOnNotConnected
source: Paratext is running but not connected.
am: ጥበቃዎች እየሰራ ነው ግን አልተገናኘም.
ar: Paratext قيد التشغيل ولكنه غير متصل.
de: Paratext läuft, ist aber nicht verbunden.
es: Paratext se está ejecutando pero no está conectado.
fr: Paratext est en cours d'exécution mais n'est pas connecté.
hi: Paratext चल रहा है लेकिन जुड़ा नहीं है।
id: Paratext berjalan tetapi tidak terhubung.
km: Paratext កំពុងដំណើរការប៉ុន្តែមិនបានភ្ជាប់ទេ។
pt_br: O Paratext está em execução, mas não conectado.
ro: Paratext rulează, dar nu este conectat.
ru: Paratext работает, но не подключен.
vi: Paratext đang chạy nhưng không được kết nối.
zh_cn: Paratext 正在运行但未连接。
zh_tw: Paratext 正在運作但未連線。

# ProjectPicker_Project
source: Project:
am: ፕሮጀክት:
ar: مشروع:
de: Projekt:
es: Proyecto:
fr: Projet:
hi: परियोजना:
id: Proyek:
km: គម្រោង៖
pt_br: Projeto:
ro: Proiect:
ru: Проект:
vi: Dự án:
zh_cn: 项目：
zh_tw: 專案:

# ProjectPicker_ProjectBuilderAlmostThere
source: We're almost there!
am: እኛ እዚያ ነን!
ar: نحن على وشك الوصول!
de: Wir sind fast da!
es: ¡Casi estámos allí!
fr: Nous y sommes presque!
hi: हम बस पहुँच गए!
id: Kita hampir sampai!
km: យើងជិតដល់ហើយ!
pt_br: Estamos quase lá!
ro: Suntem aproape acolo!
ru: Мы почти там!
vi: Chúng ta gần đến rồi!
zh_cn: 我们快到了！
zh_tw: 我們快到了！
