Repository: Clear-Bible/ClearDashboard
Catalog: src/ClearDashboard.Wpf.Application/Strings/Resources.*.resx
Languages: km

# ProperCase_Jude
source: Jude
km: យន្ដផ័យ

# AddParatextCorpusDialog_ErrorCount
source: Number of Errors:
km: ចំនួននៃកំហុស:

# Pins_Code
source: Code
km: ច្បាប់រដ្ឋប្បវេនី

# BiblicalTermsDomains_Nature
source: nature
km: ធម្ផចាតិ

source: Create
km: បង្កើត

# RegistrationView_FirstName
source: Please enter your first name
km: សូមបញ្ចូលឈ្មោះដំបូងរបស់អ្នក

# BiblicalTermsDomains_SupernaturalBeingsAndPowers
source: supernatural beings and powers
km: មនុស្សអរូបីយ៍និងអំណាចអរូបី

# Pins_VerseReferences
source: Verse References
km: ឯកសារយោងខ

# ProjectPicker_DeleteProject
source: Delete Project
km: លុបគម្រោង

# BiblicalTermsDomains_AreaNature
source: area; nature
km: តំបន់; ធម្ផចាតិ

# BiblicalTermsDomains_ConstructionReligiousActivities
source: construction; religious activities
km: សំណង់; សកម្មភាពសាសនា

# Pins_Gloss
source: Gloss
km: រលោង

# Pds_AddNewTokenizationMenu
source: Create New Corpus Tokenization
km: បង្កើតសញ្ញាតុក្កតារបស់ Corpus ថ្មី

# BiblicalTermsDomains_SupernaturalBeingsAndPowersTitles
source: supernatural beings and powers; titles
km: ការក្លាយជាមនុស្សអរូបីយ៍និងអំណាច; កមប៉ាក់

# BiblicalTermsDomains_TreesPerfumesAndSpices
source: trees; perfumes and spices
km: ដើមឈើ; ទឹកអប់និងគ្រឿងទេស

# ProperCase_1_Chronicles
source: 1 Chronicles
km: របាក្សត្រ 1

# ProperCase_1_Samuel
source: 1 Samuel
km: 1 សាំយូអែល

# BiblicalTermsDomains_Association
source: association
km: សមាកម

# BiblicalTermsDomains_PeopleHonorRespectStatus
source: people; honor, respect, status
km: ប្រជាជន; កិត្តិយស, ការគោរព, ស្ថានភាព

# MainView_File
source: File
km: របអប់

# Pds_TransliterationWithEncoder
source: TransliterationWithEncoder
km: ការបកស្រាយដូច្នេះ

# ProjectPicker_Project
source: Project:
km: គំរោង:

# ProperCase_Matthew
source: Matthew
km: ម៉ាថាយ

# NewProject_ProjectExistsTemplate
source: A project with the name '{0}' already exists. Please choose a unique name."
km: មានគម្រោងដែលមានឈ្មោះ '{0}' មានរួចហើយ។ សូមជ្រើសរើសឈ្មោះតែមួយ។ "

# ProperCase_Isaiah
source: Isaiah
km: អេសាយ

# MainView_Windows
source: Windows
km: នៃបង្អួច

# ProperCase_Amos
source: Amos
km: អេម៉ុស

# MainView_WindowsWordMeanings
source: Word Meanings
km: អត្ថន័យពាក្យ

# BiblicalTermsDomains_WisdomUnderstanding
source: wisdom, understanding
km: ប្រាជ្ញាការយល់ដឹង

# BiblicalTermsDomains_MoralsAndEthics
source: morals and ethics
km: សីលធម៌និងក្រមសីលធម៌

# Pins_Suffix
source: Suffix
km: បច្ច័យ

# BiblicalTermsDomains_Monument
source: monument
km: វិមាន

# ShellView_ShowBackgroundTasksTooltip
source: Show Background Tasks
km: បង្ហាញភារកិច្ចផ្ទៃខាងក្រោយ

# WordMeaningsView_Sense
source: Sense:
km: ន័យ:

# BiblicalTermsForm_GlossLower
source: Gloss:
km: រលោង:

# ProperCase_Ruth
source: Ruth
km: រូស្លីវិញ

# ProperCase_2_Chronicles
source: 2 Chronicles
km: របាក្សត្រទី 2

# BiblicalTermsDomains_SignsAndWonders
source: signs and wonders
km: សញ្ញានិងអច្ឆរិយៈ

# ProperCase_Titus
source: Titus
km: ទីតុស

# Landing_Settings
source: Settings
km: ការកំណត់

# ShellView_UpdateFound
source: Program Update Found
km: រកឃើញការធ្វើបច្ចុប្បន្នភាពកម្មវិធី

# ProperCase_Ephesians
source: Ephesians
km: អេភេសូរ

# Pds_ManuscriptHebrew
source: Macula Hebrew
km: ម៉ាក់ឡាឡាហេប្រ៊ូ

# ProjectPicker_GetStarted
source: Get started
km: ចាប់ផ្តើម

# Pds_ConsultantNotes
source: ConsultantNotes
km: អ្នកប្រឹក្សាយោបល់

# ProperCase_Leviticus
source: Leviticus
km: លេវីវិន័យ

# AddParatextCorpusDialog_Interlinear
source: Interlinear
km: អន្តរធិបតេយ្យ

# Pds_Standard
source: Standard
km: កមរុ

# ProperCase_John
source: John
km: ចន

# BiblicalTermsDomains_ConstructionsAnimalHusbandry
source: constructions; animal husbandry
km: សំណង់; ការចិញ្ចឹមសត្វ

# ProperCase_Song of Songs
source: Song of Songs
km: ចម្រៀងចម្រៀង

# ProperCase_Haggai
source: Haggai
km: ហាកាយ

# MainView_About
source: About
km: អមបី

# BiblicalTermsDomains_HonorRespectStatus
source: honor, respect, status
km: កិត្តិយស, ការគោរព, ស្ថានភាព

# ClockUserControl_LocalTime
source: Local Time
km: ម៉ោង​ក្នុងស្រុក

# ProjectPicker_NoMatches
source: No matches.
km: មិនមានការប្រកួត។

# ProjectValidator_IllegalCharacters
source: The given project name contains illegal characters. Valid characters include 'A-Z' (lowercase and uppercase), numbers '0-9' and the characters '-' and '_'.
km: ឈ្មោះគម្រោងដែលបានផ្តល់ឱ្យមានតួអក្សរខុសច្បាប់។ តួអក្សរដែលមានសុពលភាពរួមមាន 'a-z' (អក្សរតូចនិងអក្សរធំ) លេខ '0-9' និងតួអក្សរ '-' និង '_' ។

# Pds_PropertiesMenu
source: Properties
km: លក្ខណៈសម្បត្តិ

# ProperCase_Genesis
source: Genesis
km: ាំងលោអៀងខាងលិច

source: Ok
km: យល់ព្រម

# BiblicalTermsDomains_Animals
source: animals
km: កយម្ផកា

# ShellView_CancelTaskTooltip
source: Cancel Task
km: បោះបង់ការងារ

# ProperCase_Esther
source: Esther
km: ដេលលក់បាន

# ParallelCorpusDialog_VerseMappings
source: Set the Verse Mapping between Parallelized Corpora
km: កំណត់ការគូសផែនទីខរវាងសាមសារ៉ាម៉ា

# Windows_CorpusTokens
source: CORPUS TOKENS
km: ថូខឹនខនធែន

# ProjectPicker_CreateLong
source: Create your project to get started.
km: បង្កើតគម្រោងរបស់អ្នកដើម្បីចាប់ផ្តើម។

source: Display Name
km: ឈ្មោះបង្ហាញ

# BiblicalTermsForm_Category
source: Category
km: បយក

# RegistrationView_LicenseKey
source: Please enter your license key
km: សូមបញ្ចូលលេខកូដអាជ្ញាប័ណ្ណរបស់អ្នក

# ProperCase_Psalms
source: Psalms
km: ទំនុកតម្លាវ

# ProjectPicker_StartParatext
source: Click here to start Paratext
km: ចុចត្រង់នេះដើម្បីចាប់ផ្តើម ParateXT

# ProjectPicker_OpenRecent
source: Open recent
km: បើកថ្មីៗ

# Pins_Lexeme
source: Lexeme
km: lexme

# ProperCase_2_John
source: 2 John
km: ចន 2

# EnhancedView_Notes
source: Notes
km: កំណត់ចំណាំ

# Pds_BackTranslation
source: BackTranslation
km: ការបញ្ចោញត្រឡប់មកវិញ

# RegistrationDialogViewModel_FaultyKey
source: The key provided is faulty. When decrypted, certain json elements could not be found.
km: គន្លឹះដែលបានផ្តល់គឺមានកំហុស។ នៅពេលដែលបានឌិគ្រីបធាតុ JSON មួយចំនួនមិនអាចរកឃើញទេ។

# Pds_AddConnectionToEnhancedViewMenu
source: Add to Focused Enhanced View
km: បន្ថែមលើការផ្តោតអារម្មណ៍ដែលផ្តោតអារម្មណ៍

# MainView_WindowsEnhancedView
source: Enhanced View
km: ទិដ្ឋភាពដែលបានធ្វើឱ្យប្រសើរឡើង

# Pins_Stem
source: Stem
km: ផ្កា

# Pds_ManuscriptGreek
source: Macula Greek
km: ម៉ាក់ឡាឡាក្រិក

# BiblicalTermsDomains_TreesFruits
source: trees; fruits
km: ដើមឈើ; ផ្លែឈើ

# ProperCase_1_Corinthians
source: 1 Corinthians
km: 1 កូរិនថូស

# MainView_LayoutsDelete
source: Delete Saved Layout
km: លុបប្លង់ដែលបានរក្សាទុក

# BiblicalTermsDomains_Gemstones
source: gemstones
km: ត្បូង

# ProperCase_Ezra
source: Ezra
km: ហេហេរ៉ា

# ProperCase_Zechariah
source: Zechariah
km: សាការី

# Pins_Notes
source: Notes
km: កំណត់ចំណាំ

# Pds_AddNewAlignmentSetMenu
source: Create New Word Alignment
km: បង្កើតការតម្រឹមពាក្យថ្មី

# ProperCase_Joel
source: Joel
km: ចូអែល

source: Delete
km: របៅបេលរសច

source: Copy
km: ការចម្លង

# BiblicalTermsDomains_SacrificesAndOfferings
source: sacrifices and offerings
km: ការលះបង់និងការថ្វាយយញ្ញបូជា

# ProperCase_Joshua
source: Joshua
km: យ៉ូស្វេ

# ProperCase_Lamentations
source: Lamentations
km: បរិទេវ

# Pds_ProjectDesignSurface
source: Project Design Surface
km: ផ្ទៃរចនាគម្រោង

# BiblicalTermsDomains_Agriculture
source: agriculture
km: កសិកម្ម

# ProperCase_Galatians
source: Galatians
km: កាឡាទី

# ProperCase_James
source: James
km: យ៉ាកនាម

source: Error
km: កមហុស

source: Created By
km: បង្កើត​ឡើង​ដោយ

# TargetContextView_ZoomIn
source: Zoom In
km: ពង្រីកក្នុង

# Windows_Dashboard
source: DASHBOARD
km: របដាប់ខ

# Pins_LoadReferences
source: Load References
km: ផ្ទុកឯកសារយោង

# BiblicalTermsDomains_Affection
source: affection
km: សេចកី្ដរសលាញ់

# ShellView_User
source: User
km: អ្នក​ប្រើ

source: Save
km: សរេង្គាហ

# MainView_WindowsBiblicalTerms
source: Biblical Terms
km: ពាក្យក្នុងគម្ពីរប៊ីយ

# LicenseValidator_LastMissing
source: Last Name is required
km: ឈ្មោះចុងក្រោយគឺចាំបាច់

# ProperCase_Luke
source: Luke
km: ផ្លេលកខេ

# BiblicalTermsDomains_ToolsWeightCommerce
source: tools; weight; commerce
km: ឧបករណ៍; ទំងន់; ហនិច្ជកម្ផ

# BiblicalTermsDomains_Purpose
source: purpose
km: កោលបមនង

# BiblicalTermsDomains_People
source: people
km: របចារាស្រ្ដ

# TargetContextView_Formatted
source: Formatted
km: បានធ្វើទ្រង់ទ្រាយ

source: Edit
km: បិនិត្យ

# ProperCase_Ezekiel
source: Ezekiel
km: អេសេគាល

# BiblicalTermsBcv_Chapter
source: Chapter
km: ចមបុក

# BiblicalTermsBcv_Book
source: Book
km: ស្យេវផោ

# Pds_CalculateNewTranslationModel
source: Calculate New Translation Model
km: គណនាគំរូការបកប្រែថ្មី

# ProperCase_2_Peter
source: 2 Peter
km: 2 ពេត្រុស

# BiblicalTermsForm_All
source: All
km: តាមងអស់

# Pins_Phrase
source: Phrase
km: ឃ្លា

# ParallelCorpusDialog_JSON_Metadata
source: JSON Metadata
km: JSON MESADATA

# ProjectPicker_Database
source: Database:
km: មូលដ្ឋានទិន្នន័យ:

# ProjectPicker_SearchRecent
source: Search recent
km: ស្វែងរកថ្មីៗ

# ProperCase_Revelation
source: Revelation
km: ការបហ្ចេញអាេយដឹង

# MainView_FileOpen
source: Open
km: ដេលចមហរ

# Pins_Word
source: Word
km: ហក្យ

# BiblicalTermsForm_Project
source: Project
km: កមរោង

# ProperCase_Micah
source: Micah
km: សាយ

# ProjectValidator_SameName
source: A project with the same name already exists. Please choose a unique name.
km: គម្រោងដែលមានឈ្មោះដូចគ្នាមានរួចហើយ។ សូមជ្រើសរើសឈ្មោះតែមួយ។

# ProperCase_Obadiah
source: Obadiah
km: ដេសាដយ

# Pds_AddToEnhancedViewMenu
source: Add Tokenized Corpus Text to Focused Enhanced View
km: បន្ថែមអត្ថបទរបស់សាកសេថូខឹនដើម្បីផ្តោតអារម្មណ៍ដែលបានផ្តោតអារម្មណ៍

# Pins_Prefix
source: Prefix
km: កមនត់តុកចាមុន

# ProperCase_2_Thessalonians
source: 2 Thessalonians
km: ថែស្សាឡូនីចទី 2

# ProperCase_Hebrews
source: Hebrews
km: ហេព្រើរ

# BiblicalTermsDomains_ToolsChildbirth
source: tools; childbirth
km: ឧបករណ៍; កមនើតកុន

# ProperCase_Zephaniah
source: Zephaniah
km: សេផានា

# ProperCase_Colossians
source: Colossians
km: កូល៉ុស

# Pins_Origin
source: Origin
km: របផប

# ProjectPicker_NoProject
source: It's lonely here. Please create a new project.
km: វាឯកកោនៅទីនេះ។ សូមបង្កើតគម្រោងថ្មីមួយ។

# ParallelCorpusDialog_AddAlignmentSet
source: Create Word Alignment
km: បង្កើតពាក្យពាក្យ

# BiblicalTermsForm_Renderings
source: Renderings
km: ការបង្ហាញ

# RegistrationView_LastName
source: Please enter your last name
km: សូមបញ្ចូលនាមត្រកូលរបស់អ្នក

# RegistrationDialogView_CloseApplication
source: Close Application
km: បិទពាក្យសុំ

# ParallelCorpusDialog_Train
source: Train
km: រថភ្លើង

# ShellView_ShowNotes
source: Release Notes
km: ការចេញផ្សាយកំណត់ចំណាំ

# Pins_Match
source: Match
km: ផាបស្ផើក្នា

# BiblicalTermsDomains_Locale
source: locale
km: ផ្នេក្កក់

# BiblicalTermsForm_Gloss
source: Gloss
km: រលោង

# AddCorpusDialog_SelectEngine
source: Select How to Tokenize the Corpus
km: ជ្រើសរើសរបៀបថូខឹនសាកសព

# BiblicalTermsDomains_PeopleAuthority
source: people; authority
km: ប្រជាជន; អមនាច

# Pds_Daughter
source: Daughter
km: បងប្អូនរសី

# BiblicalTermsRendering_MissingRenderings
source: Missing Renderings
km: បាត់ការបង្ហាញ

# ProjectSetup_Hint
source: Please enter a name for your project
km: សូមបញ្ចូលឈ្មោះសម្រាប់គម្រោងរបស់អ្នក

# ProperCase_Jonah
source: Jonah
km: យ៉ូណាស

source: Created
km: បានបង្កើត

# ProperCase_3_John
source: 3 John
km: ចន 3

# Windows_TextCollection
source: TEXT COLLECTION
km: ការប្រមូលអត្ថបទ

# ProjectPicker_CreateNewProject
source: Create a new project
km: បង្កើតគម្រោងថ្មី

# WordMeaningsView_Domain
source: Domain:
km: ដែន:

# MainView_Help
source: Help
km: ការចយយ

source: Next
km: បន្ទាប់បិនេហ

# BiblicalTermsForm_Scope
source: Scope:
km: វិសាលភាព:

# ProperCase_Proverbs
source: Proverbs
km: យកចារវិស័យ

# LicenseValidator_LicenseMissing
source: License Key is required
km: ទាមទារកូនសោអាជ្ញាប័ណ្ណ

# Pds_StudyBibleAdditions
source: StudyBibleAdditions
km: ToperBaleadditions

# ProperCase_2_Kings
source: 2 Kings
km: ស្តេច 2 អង្គ

# ProperCase_1_Thessalonians
source: 1 Thessalonians
km: ថែស្សាឡូនីចទី 1

# BiblicalTermsForm_RenderingsLower
source: Renderings
km: ការបង្ហាញ

# SlackMessageView_NoInternet
source: No Internet
km: គ្មានអ៊ីនធឺណិត

# ProperCase_Habakkuk
source: Habakkuk
km: ហាបាគុក

# AboutView_Version
source: Version
km: កមបុរក្នា

# MainView_FileNew
source: New
km: ថ្ផី

# AddParatextCorpusDialog_CopyToClipboard
source: Copy to Clipboard
km: ចម្លងទៅក្ដារតម្បៀតខ្ទាស់

# MainView_GatherLogs
source: Send Message to Clear
km: ផ្ញើសារឱ្យច្បាស់

# ProperCase_Numbers
source: Numbers
km: លេខ

# ProperCase_2_Corinthians
source: 2 Corinthians
km: 2 កូរិនថូស 2 នាក់

# SlackMessageView_Title
source: Send Slack Message
km: ផ្ញើសាររអិល

# ProperCase_Acts
source: Acts
km: សកម្មភាព

# Pds_Source
source: Source
km: របផប

source: Cancel
km: លប់ចោល

# ProperCase_Romans
source: Romans
km: រ៉ូម

# ProperCase_Hosea
source: Hosea
km: ហូសេ

# ProperCase_1_Peter
source: 1 Peter
km: 1 ពេត្រុស

# Landing_Projects
source: Projects
km: គម្រោង

# ProperCase_Mark
source: Mark
km: កុសសមកាល់

# BiblicalTermsDomains_ReligiousActivities
source: religious activities
km: សកម្មភាពសាសនា

# Pins_ClearFilter
source: Clear Filter
km: តម្រងច្បាស់

# AddParatextCorpusDialog_Alignment
source: Alignment
km: ការតម្រឹម

source: Back
km: រតលប់

# DashboardWindow_ClearNotes
source: Clear Notes
km: កំណត់ចំណាំច្បាស់

# ProperCase_Exodus
source: Exodus
km: ចម្edeតោហ

# ProjectPicker_NotRunning
source: Paratext is not running
km: ParateXT មិនដំណើរការទេ

# TargetContextView_ZoomOut
source: Zoom Out
km: Zoom ចេញ

# BiblicalTermsForm_SemanticDomain
source: Semantic Domain:
km: ដែនសំណើម:

source: Expand View
km: ពង្រីកទិដ្ឋភាព

# ProperCase_2_Timothy
source: 2 Timothy
km: ធីម៉ូថេទី 2

# ProperCase_Philemon
source: Philemon
km: នាយ

# BiblicalTermsDomains_Tools
source: tools
km: ឧបករណ៍

# Pds_ShowVersesMenu
source: Add Tokenized Corpus Text to New Enhanced Window
km: បន្ថែមអត្ថបទរបស់សាកសេថូខឹនទៅបង្អួចដែលប្រសើរថ្មី

# Windows_PINS
source: PINS
km: ឆ្អឹង

# BiblicalTermsDomains_Mourning
source: mourning
km: មរនសហ្ញា

# ParallelCorpusDialog_SmtModel
source: Machine Word Alignment Algorithm
km: ក្បួនដោះស្រាយពាក្យរបស់ម៉ាស៊ីនតម្រឹមម៉ាស៊ីន

# Landing_Project
source: Project
km: កមរោង

# BiblicalTermsForm_Word
source: Word:
km: ពាក្យ:

source: Add
km: បុក / ករ

# Pds_Resource
source: Resource
km: ធនធាន

# Pds_AddCorpora
source: Add Corpora
km: បន្ថែមសាជីវកម្ម

# Pds_Target
source: Target
km: គោលដៅ

# AddParatextCorpusDialog_Check
source: Checking USFM
km: ពិនិត្យ USFM

# Windows_AlignmentTool
source: ALIGNMENT TOOL
km: ឧបករណ៍តម្រឹម

# ProperCase_1_Kings
source: 1 Kings
km: 1 ស្តេច

# ProperCase_Judges
source: Judges
km: ចយស

# BiblicalTermsDomains_Paganism
source: paganism
km: ចោសាហឆេស

# Pds_CreateNewAlignmentSetMenu
source: Create New Word Alignment
km: បង្កើតការតម្រឹមពាក្យថ្មី

# ProjectSetup_Title
source: Create your new project
km: បង្កើតគម្រោងថ្មីរបស់អ្នក

# ProjectPicker_NotInstalled
source: Paratext is not installed. Please install Paratext and rerun the Clear Dashboard application.
km: Paratext មិនត្រូវបានតំឡើងទេ។ សូមដំឡើង PartatetXT ហើយ RERUN កម្មវិធីតាប្លូច្បាស់លាស់។

# MainView_WindowsAlignmentTool
source: Alignment Tool
km: ឧបករណ៍តម្រឹម

# ProperCase_Malachi
source: Malachi
km: ម៉ាឡាគី

# BiblicalTermsDomains_Fruits
source: fruits
km: ផ្លែឈើ

# SlackMessageView_Message
source: Message:
km: សារ:

# ProperCase_2_Samuel
source: 2 Samuel
km: 2 សាំយូអែល

# BiblicalTermsDomains_ContainersAnimalHusbandry
source: containers; animal husbandry
km: កុងតឺន័រ; ការចិញ្ចឹមសត្វ

# BiblicalTermsDomains_CraftsCloth
source: crafts; cloth
km: សិប្បកម្ម; សមបត់

# BiblicalTermsForm_Found
source: Found
km: បានរកឃើញ

# Pins_Filter
source: Filter:
km: ត្រង:

# SlackMessageView_Send
source: Send
km: ផ្ញើរ

# AddParatextCorpusDialog_Title
source: Select Corpus
km: ជ្រើសរើស Corpus

# BiblicalTermsDomains_GroupArea
source: group; area
km: ក្រុម; បរិវេន

# Windows_WordMeanings
source: WORD MEANINGS
km: អត្ថន័យពាក្យ

# MainView_LayoutsSave
source: Save Current Layout
km: រក្សាទុកប្លង់បច្ចុប្បន្ន

# ProperCase_Ecclesiastes
source: Ecclesiastes
km: សាស្ដា

# MainView_WindowsTextCollections
source: Text Collections
km: ការប្រមូលអត្ថបទ

# MainView_WindowsDashboard
source: Dashboard
km: របដាប់ខ

# ProjectPicker_DeleteError
source: You cannot delete that project, another application is still using it.
km: អ្នកមិនអាចលុបគម្រោងនោះបានទេកម្មវិធីមួយផ្សេងទៀតនៅតែប្រើវាដដែល។

# ParallelCorpusDialog_SmtAlgorithm
source: Machine Word Alignment Algorithm
km: ក្បួនដោះស្រាយពាក្យរបស់ម៉ាស៊ីនតម្រឹមម៉ាស៊ីន

# Pds_StudyBible
source: StudyBible
km: អាចទទួលយកបាន

# WordMeaningsView_SubDomain
source: SubDomain:
km: ដែនរងនេះ:

# BiblicalTermsDomains_Group
source: group
km: រកុម

# LicenseValidator_FirstMissing
source: First Name is required
km: ឈ្មោះដំបូងគឺចាំបាច់

# Pds_AddNewTranslationSetMenu
source: Add New Interlinear
km: បន្ថែម interlinear ថ្មី

# RegistrationDialogViewModel_Welcome
source: Welcome to ClearDashboard! Please enter your registration information.
km: សូមស្វាគមន៍មកកាន់ Cleafdashboard! សូមបញ្ចូលព័ត៌មានចុះឈ្មោះរបស់អ្នក។

# ProperCase_Nehemiah
source: Nehemiah
km: នេហេមា

# Windows_EnhancedView
source: ENHANCED VIEW
km: ទិដ្ឋភាពដែលបានធ្វើឱ្យប្រសើរឡើង

# Language [UID_Key]
source: English [en]
km: Khmer [km]

# MainView_Layouts
source: Layouts
km: ប្លង់

# ShellView_NoBackGroundTasks
source: No Background Tasks Running
km: គ្មានភារកិច្ចផ្ទៃខាងក្រោយដែលកំពុងដំណើរការ

# ProjectPicker_Paratext
source: Paratext
km: រហេធ្យេ

# ParallelCorpusDialog_AddParallelRelationship
source: Create Parallelization of Corpora Verses
km: បង្កើតភាពប៉ិនប្រសប់នៃខគម្ពីរសាជីវកម្ម

# ProperCase_1_Timothy
source: 1 Timothy
km: ធីម៉ូថេ 1

# ProperCase_Daniel
source: Daniel
km: ដានីយ៉ែល

# BiblicalTermsDomains_MammalsDomesticAnimals
source: mammals; domestic animals
km: ថនិកសត្វ; សត្វ​ក្នុង​ស្រុក

# MainView_WindowsNewEnhancedView
source: New Enhanced View
km: ទិដ្ឋភាពប្រសើរថ្មី

# Pds_CreateNewInterlinear
source: Create New Interlinear
km: បង្កើតអ៊ីនធឺណេតថ្មី

# NewProjectDialog_Title
source: Create New Project
km: បង្កើតគម្រោងថ្មី

# Landing_NewProject
source: New Project
km: គម្រោង​ថ្មី

# Pds_Dictionary
source: Dictionary
km: វចនានុរកម

# Windows_BiblicalTerms
source: BIBLICAL TERMS
km: ពាក្យក្នុងគម្ពីរប៊ីយ

# BiblicalTermsRendering_AllTerms
source: All
km: តាមងអស់

# ProperCase_Jeremiah
source: Jeremiah
km: យេរេមា

# BiblicalTermsDomains_MammalsWildAnimals
source: mammals; wild animals
km: ថនិកសត្វ; សត្វព្រៃ

# RegistrationDialogViewModel_MismatchCatch
source: The contents of the decrypted license key do not match the information you provided.
km: ខ្លឹមសារនៃគ្រាប់ចុចអាជ្ញាប័ណ្ណឌិគ្រីបមិនត្រូវគ្នានឹងព័ត៌មានដែលអ្នកបានផ្តល់ទេ។

# Pins_Forms
source: Forms
km: ទម្រង់បែបបទ

# AddParatextCorpusDialog_NoErrors
source: No Errors
km: គ្មានកំហុស

# RegistrationDialogView_Register
source: Register
km: ការចុហបហ្ជី

# RegistrationDialogViewModel_Missing
source: Your license key is either missing or broken.
km: កូនសោអាជ្ញាប័ណ្ណរបស់អ្នកគឺបាត់ឬខូច។

# ProjectPicker_AppName
source: Clear Dashboard
km: ជម្រះផ្ទាំងគ្រប់គ្រង

# MainView_WindowsCorpusTokens
source: Corpus Tokens
km: ថូខឹនខនធែន

# BiblicalTermsForm_Term
source: Term
km: រយបេលមយយ

source: Update
km: ធេវីអាេយយរមយរ

# Pds_Unknown
source: Unknown
km: ដេលមិនស្គាល់

# Pins_Language
source: Language
km: ផាសា

# TargetContextView_Unformatted
source: Unformatted
km: ដេលមិនចត

# BiblicalTermsDomains_Settlement
source: settlement
km: ការផសហផសា

# ProperCase_Deuteronomy
source: Deuteronomy
km: ចោទិយយថា

# ProperCase_1_John
source: 1 John
km: ចន 1

# ProperCase_Nahum
source: Nahum
km: ណាហ៊ុមនោម

# ParallelCorpusDialog_ParallelCorpus
source: Parallelize Corpora Verses
km: ខាកាសាសាជេកអិប់សោឡាខារ៉ា

# ParallelCorpusDialog_AddTranslationSet
source: Create Interlinear
km: បង្កើតអ៊ីនធឺណេត

# NewProjectDialogView_EnterName
source: Please enter a name for your project.
km: សូមបញ្ចូលឈ្មោះសម្រាប់គម្រោងរបស់អ្នក។

# UseDefaults
source: Create Using Defaults
km: បង្កើតការប្រើលំនាំដើម

# BiblicalTermsDomains_Area
source: area
km: បរិវេន

# BiblicalTermsForm_Counts
source: Counts
km: រាប់

# BiblicalTermsDomains_Person
source: person
km: មនុសស

# MainView_LayoutsStandardLayouts
source: STANDARD LAYOUTS
km: ប្លង់ស្តង់ដារ

# ProperCase_Philippians
source: Philippians
km: ភីលីព

# ProperCase_Job
source: Job
km: អាចីវកម្ផ

# BiblicalTermsBcv_Verse
source: Verse
km: កមនាប្យ

# ParallelCorpusDialog_TrainSmtModel
source: Train Machine Word Aligner
km: ការតម្រង់ជួរម៉ាស៊ីនរថភ្លើង

# BiblicalTermsBcv_All
source: All
km: តាមងអស់

# BiblicalTermsDomains_Grasses
source: grasses
km: មេរូច

# Pds_TransliterationManual
source: TransliterationManual
km: កម្មវិធីកំណត់អត្តសញ្ញាណ
